{
  "took": 5,
  "timed_out": false,
  "_shards": {
    "total": 5,
    "successful": 5,
    "skipped": 0,
    "failed": 0
  },
  "hits": {
    "total": 28,
    "max_score": null,
    "hits": [
      {
        "_index": "study",
        "_type": "docs",
        "_id": "-oj6RZMBZZhQYxreVttP",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-782/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Low_Dose_Irradiation, Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-782",
          "Identifiers": "GLDS-679",
          "Study Identifier": "OSD-782",
          "Study Protocol Name": "Growth protocol     irradiation protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Newman Zhou Pires Bacher Kladde Concannon",
            "Middle Initials": "Robert Barker",
            "First Name": "Jeremy Mingqi Chris Rhonda Michael Patrick"
          },
          "Study Protocol Type": "growth protocol     acute     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation",
          "Space Program": "",
          "Study Title": "Multi-omics profiling reveals ethylene signalling as a key pathway underlying both genetic and epigenetic responses to low-dose ionizing radiation in Arabidopsis",
          "Study Factor Type": "ionizing radiation     absorbed radiation dose     Time of Sample Collection After Treatment",
          "Study Public Release Date": 1731974400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-782/image",
          "Study Factor Name": "Ionizing Radiation     Absorbed Radiation Dose     Time of Sample Collection After Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE237550",
          "Project Title": "",
          "Study Funding Agency": "This work was supported by funding from the Defense Threat Reduction Agency (HDTRA1-16-0048).",
          "Study Protocol Description": "Arabidopsis thaliana (Col-0 ecotype) seeds were sown in autoclaved soil and cold-treated at 4C for 3 days to promote uniform germination. Plants were grown under a short-day condition (8 hr light, 16 hr dark) at 22C for 1 week, followed by transplantation of each seedling to individual cells in 36-cell trays.     At 4 weeks of growth, plants were placed in a 137Cs irradiator and exposed to gamma IR at 1.4 cGy per second. Plants were irradiated for 7 sec (10 cGy equivalent), 71 sec (100 cGy equivalent) or not exposed (0 cGy or “Mock”). Gene expression profiling was performed using RNA-seq from whole rosettes collected at 1 h, 3 h, 24 h, 72 h post-exposure. Analysis of gene expression was carried out comparing IR-exposed (10 cGy, 100 cGy) to mock-treated plants at each time point. Cesium-137 produces gamma rays with an energy of 0.662 MeV and has a half-life of 30.1 years. Ionizing radiation energy values were added by GeneLab.     Whole rosettes were collected at 1 hr, 3 hr, 24 hr, and 72 hr post-exposure for RNA-seq     Total RNA was extracted from approximately 0.1 g whole rosette tissues using the RNeasy Plant Mini Kit (Qiagen). RNA samples were quantified using a NanoDrop spectrophotometer (NanoDrop Technologies) and quality was assessed using an Agilent 2100 Bioanalyzer.     RNA-seq library construction was performed by the University of Florida Interdisciplinary Center for Biotechnology Research (UF-ICBR, RRID:SCR_019152), using poly(A) selection and the NEBNext Ultra II Directional RNA Library Prep Kit (New England Biolabs).     RNA-seq (2 × 100 nt paired-end reads) was performed using a HiSeq 3000 instrument (Illumina), yielding an average of 38 million reads/sample.     Fastq format was checked with fastq_utils v0.25.1. Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12. rRNA percentages of reads were estimated with the 'hts_SeqScreener' program of htstream v1.3.3 screened against a fasta file of A-thaliana rRNA sequences retrieved from NCBI on 13-May-2024.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Newman Jeremy R B  Zhou Mingqi  Pires J. Chris  Bacher Rhonda L  Kladde Michael  Concannon Patrick",
          "Project Link": "",
          "Study Publication Title": "Multi-omics profiling reveals ethylene signalling as a key pathway underlying both genetic and epigenetic responses to low-dose ionizing radiation in Arabidopsis",
          "Managing NASA Center": "",
          "Study Description": "There is increasing interest in the effects of low-dose ionizing radiation (IR) on plants as might occur during spaceflight, or as a consequence of human activities, such as nuclear power generation, that may result in the release of radioactive materials into the environment. High doses of IR have long been used for the induction of mutations in plants with the goal of generating desirable traits for agribusiness. However, less is known about the responses of plants to acute low doses of IR exposure. Here, we take a multi-omics approach to characterize the response to low dose IR in A. thaliana. We adapt the Methyltransferase Accessibility Protocol for individual templates (MAPit) technique for use in plants allowing us to assay the epigenetic response to acute low-dose IR (10 cGy and 100 cGy) 72 hr after exposure, and, in parallel, use RNA sequencing to profile the transcription response at 1, 3, 24 and 72 hr after exposure. We observe that IR exposures as low as 10 cGy elicit robust genetic responses in Arabidopsis thaliana detectable as early as 1 hr after exposure. Examination of these responses revealed dose-dependent changes in gene expression, chromatin accessibility and DNA methylation that implicate the ethylene signalling pathway and response to abiotic stress as underlying the transcriptional and epigenetic changes associated with IR. These changes are observable up to 72 hr after exposure suggesting that they are maintained well after the initial acute exposure. Our findings indicate that A. thaliana executes a coordinated, multi-modal response to low-dose IR through induction and regulation of the ethylene response pathway.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/qpqe-8956",
          "url": "https://doi.org/10.26030/qpqe-8956"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1731974400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "2D1xX4wBfj5nQysn99vI",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-658/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Whole Organism",
          "Project Identifier": "High_Dose_Irradiation, Low_Dose_Irradiation, Multiple_Radiation_Types, Heavy_Ion_HZE_Irradiation, Simplified_Galactic_Cosmic_Ray_Simulation_Irradiation",
          "Accession": "OSD-658",
          "Identifiers": "GLDS-603",
          "Study Identifier": "OSD-658",
          "Study Protocol Name": "growth protocol     irradiation protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Dixit Zhang",
            "Middle Initials": "",
            "First Name": "Anirudha Ye"
          },
          "Study Protocol Type": "growth protocol     acute     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation",
          "Space Program": "NASA",
          "Study Title": "Simulated Galactic Cosmic Ray Exposure Activates Dose-Dependent DNA Repair Response and Downregulates Glucosinolate Pathway in Arabidopsis Seedlings",
          "Study Factor Type": "ionizing radiation     absorbed radiation dose",
          "Study Public Release Date": 1702339200.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-658/image",
          "Study Factor Name": "Ionizing Radiation     Absorbed Radiation Dose",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "",
          "Project Title": "",
          "Study Funding Agency": "Biological and Physical Sciences Division (BPS) and Human Research Program (HRP)",
          "Study Protocol Description": "Preparation of seeds: Sanitized seeds were used for all the experiments. A germination test was conducted after each sanitization procedure to ensure that the seeds were in good and comparable quality across all the experiments. Dry seeds were used for GCR experiments, whereas imbibed (hydrated) seeds were used for SPE experiments. Seeds (as well as non-irradiated control seeds) were exposed to radiation (or comparable control environment) in dark. Seeds were always stored and transported in dark at 4°C before and after the exposure. Early seedling development on petri dishes: Two days after irradiation, control and irradiated seeds were planted onto petri dishes (6-12 seeds per dish depending on the species) containing 0.5x Murishige and Skoog (MS)-based agar media. Growth conditions were set at 22°C, 40-45% RH, 450 ppm CO2, and 150-300 micromoles per square meter per second light (depending on the species) with 16hr/8hr photoperiod. Seedlings were imaged at 6-7 days after planting (DAP) for Arabidopsis for morphological analyses to evaluate signs of stress and deformation. Root length was measured using Rootnav v1.8.1 software. Long-term grow-outs: For SPE exposure, seeds embedded in 0.5% MS-based agar plates were exposed to LDR SPE. Dry seeds were used for simulated GCR exposure. Control and irradiated seeds were then planted in peat plugs for 10 to 16 days. Seedling size and weight were measured. Young plants were then randomly selected and transferred to pots for a total of 28 days grow-out. All plants were maintained under space-vehicle relevant, controlled environment conditions at 3000 ppm CO2, 50% RH, and 23°C, and a 16/8 h photoperiod with 300 micromole per square meter per second light. At the harvest, plant morphometrics and fresh mass were measured.     The Arabidopsis seedlings were sequentially exposed to proton, helium, oxygen, silicon, and iron ions to simulate the GCR spectrum. Exposures were conducted acutely (within minutes for each single ion beam, leading to a total of about 20 mins for all components). Fourteen flasks were subject to either 0 cGy (also referred to as Control; n equals 6 flasks), 40 cGy (n equals 4), or 80 cGy (n equals 4) GCR irradiation. NSRL GCR and SPE simulations are designed to approximate the chronic mixed field exposures in space by means of sequential acute exposures to a variety of ion/energy combinations.  The exposure protocols are on the NSRL website: https://www.bnl.gov/nsrl/userguide/gcrsim.php (GCRSim).  The dose can be administered either in a single series of exposures lasting approximately an hour or in daily fractions over several weeks.  The GCR simulations are described in detail here: Simonsen LC, Slaba TC, Guida P, Rusek A (2020) NASA’s first ground-based Galactic Cosmic Ray Simulator: Enabling a new era in space radiobiology research. PLoS Biol 18(5): e3000669. https://doi.org/10.1371/journal.pbio.3000669. 35% 1000 MeV/n H1 + 39% 250 MeV/n H1 + 18% 250 MeV/n He4+ 6% 350 MeV/n O16 + 1% 600 MeV/n Si + 1% 600 MeV/n Fe56     Three hours after irradiation, immediately after unwrapping the container, seedlings from each flask were harvested and preserved using RNAlater. After 24 hours, preserved samples were transferred to a -80C freezer.     Three hours after irradiation, immediately after unwrapping the container, seedlings from each flask were harvested and preserved using RNAlater. After 24 hours, preserved samples were transferred to a -80°C freezer. RNA extracts from whole seedlings were isolated from each preserved sample using a homogenizer and the Plant RNeasy Mini Kit (Qiagen), following manufacture’s recommended procedures including the on-column DNase treatment. RNA extraction and transcriptomic analysis was performed at Case Western Reserve University's Applied Functional Genomics Core.     Libraries were prepared from purified RNA (0.3 μg) using the TruSeq Stranded Total RNA Library Prep with Ribo-Zero Globin (Illumina, 20020613) according to the manufacturer’s protocol.     Three runs of 75 bp paired-end sequencing was performed on the pooled libraries using the Illumina NextSeq 550 System. Quality control of purified RNA and RNA libraries was carried out using the Fragment Analyzer System (Agilent).     Fastq format was checked with fastq_utils v0.25.1. Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12. rRNA percentages of reads were estimated with the 'hts_SeqScreener' program of htstream v1.3.3 screened against a fasta file of A-thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.4 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.4/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), inner distance was assessed using RSeQC inner_distance.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to reverse and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.3.4) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Normalized gene counts were subject to differential expression analysis. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "",
          "Project Link": "",
          "Study Publication Title": "",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "This study's objective was to develop an understanding of the biological effects of space radiation on plants with the goal of producing fresh food during long duration space missions to support astronauts' nutritional and psychological needs.10-day-old Arabidopsis seedlings were exposed to simulated Galactic Cosmic Rays (GCR) and assessed for transcriptomic changes. The simulated GCR irradiation was carried out in the NASA Space Radiation Laboratory (NSRL) at Brookhaven National Lab (BNL). The exposures were conducted acutely for two dose points at 40 cGy or 80 cGy, with sequential delivery of proton, helium, oxygen, silicon, and iron ions. Control and irradiated seedlings were then harvested and stabilized in RNAlater at 3 hrs. post irradiation. Total RNA was isolated for transcriptomic analyses using RNAseq. The data revealed that the transcriptomic responses were dose-dependent, with significant upregulation of DNA repair pathways and downregulation of glucosinolate biosynthetic pathways. Glucosinolates are important for plant pathogen defense and for the taste of a plant, which are both relevant to growing plants for spaceflight. These findings fill in knowledge gaps of how plants respond to radiation in beyond-Earth environments.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/rxc2-1v61",
          "url": "https://doi.org/10.26030/rxc2-1v61"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1702339200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "DuCkK4UB28eYt3lGu4rM",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-565/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Simulated_Microgravity",
          "Accession": "OSD-565",
          "Identifiers": "GLDS-558",
          "Study Identifier": "OSD-565",
          "Study Protocol Name": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     treatment protocol     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Haveman Ferl Zhou Callaham Strickland Paul",
            "Middle Initials": " J F",
            "First Name": "Natasha Robert Mingqi Jordan Hunter Anna-Lisa"
          },
          "Study Protocol Type": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     sample treatment protocol     data transformation     data transformation",
          "Space Program": "NASA",
          "Study Title": "Utilizing the KSC Fixation Tube to Conduct Human-Tended Plant Biology Experiments on a Suborbital Spaceflight",
          "Study Factor Type": "treatment     Organism Part     Weightlessness Simulation",
          "Study Public Release Date": 1664841600.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-565/image",
          "Study Factor Name": "Treatment     Organism Part     Microgravity Simulation",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE214377",
          "Project Title": "",
          "Study Funding Agency": "This study was funded by NASA Flight Opportunities and Biological and Physical Sciences grant 80NSSC18K1294 rewarded to R.J.F. and A.-L.P.",
          "Study Protocol Description": "From each condition, two individual plants were pooled for RNA extraction and a total of three biological replicates were obtained from two coupons in each KFT. 7 day old plants were harvested and stored in RNAlater until RNA extraction     RNA extraction was performed using Qiagen RNeasy Plant mini kit (Qiagen, Hilden, Germany catalog 74904) according to the manufacturer’s guidelines. RNA concentration was determined on Qubit 2.0 Fluorometer and RNA quality was assessed using the Agilent 2100 Bioanalyzer.     RNASeq libraries were constructed at the UF ICBR Gene Expression Core (https://biotech.ufl.edu/gene-expression-genotyping/, accessed on 11 November 2022. RRID:SCR_019145). 100 ng of total RNA was used for mRNA isolated using the NEBNext Poly(A) mRNA Magnetic Isolation Module (New England Biolabs, catalog E7490) followed by RNA library construction with the NEBNext Ultra II Directional RNA Library Prep Kit (New England Biolabs, catalog E7760) with 2/3 of poly A enriched RNA and 1/10 reaction volume using SPT Labtech mosquito LV liquid handling instrument. Briefly, RNA was fragmented in NEBNext First Strand Synthesis Buffer via incubation at 94°C for the desired time. This step was followed by first-strand cDNA synthesis using reverse transcriptase and random hexamer primer. Synthesis of ds-cDNA was performed using the 2nd strand master mix provided in the kit, followed by end-repair and adaptor ligation. Each library (uniquely barcoded) was enriched by 15 cycles of amplification, and purified with Agencourt AMPure beads (Beckman Coulter, catalog   A63881). Barcoded libraries were sized on the Bioanalyzer and quantified with the Qubit 2.0 Fluorometer.     Individual libraries were pooled in equimolar concentration for sequencing aiming for 60 million reads per sample with total of 1 lane of NovaSeq S4 2 × 150 cycles run. The Illumina NovaSeq 6000 was used to sequence the libraries for 2 × 150 cycles. Sequencing was performed at the ICBR NextGen Sequencing (https://biotech.ufl.edu/next-gen-dna/, assessed on 11 November 2022. RRID:SCR_019152).     Wet-sterilized Columbia-0 (Col-0) seeds were planted aseptically on the surface of 10 cm2 solid media plates comprised of the coupon inlaid with 1% Phytagel/0.5× MS media. Plants were grown under a broad-spectrum LED light bank (100 µmoles/m2) for approximately 24-h the first three days. On day 3, plates were moved to dark storage (to simulate travel to launch locations) where they spent 8 h, before being transferred to a growth unit (Danby  DFG17A1B, Montreal, QC, Canada) which is used at remote locations for plant growth. The Danby provided 24 h of approximately 80 µmoles/m2 of light for another 4 days     Plant were placed in Kennedy Fixation Tubes (KFT) for multiple timepoints with a clinorotation substitute for microgravity to simulate a suborbital flight pattern. Treatment 1: 24 hour light cycle, 8 hour dark storage, Placed in KFT for 4 hours. Treatment 2: 24 hour light cycle, 8 hour dark storage, Placed in KFT for 4 hours and 14 minutes. Treatment 3: 24 hour light cycle, 8 hour dark storage, Placed in KFT for 4 hours and 18 minutes. Treatment 4: 24 hour light cycle, 8 hour dark storage, Placed in KFT for 4 hours and 28 minutes. Treatment 5: 24 hour light cycle, 8 hour dark storage, Placed in KFT for 4 hours and 14 minutes, Clinorotated for 4 minutes. Treatment 6:  24 hour light cycle, 8 hour dark storage     Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12. rRNA percentages of reads were estimated with the 'hts_SeqScreener' program of htstream v1.3.3 screened against a fasta file of A-thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), distance between forward and reverse reads using RSeQC inner_distance.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to reverse and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "KSC Fixation Tubes (KFTs)",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Haveman Natasha J.  Zhou Mingqi  Callaham Jordan  Strickland Hunter F.  Houze Donald  Manning-Roach Susan  Newsham Gerard  Paul Anna-Lisa  Ferl Robert J.",
          "Project Link": "",
          "Study Publication Title": "Utilizing the KSC Fixation Tube to Conduct Human-Tended Plant Biology Experiments on a Suborbital Spaceflight",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Suborbital spaceflights now enable human-tended research investigating short-term gravitational effects in biological systems, eliminating the need for complex automation. Here, we discuss a method utilizing KSC Fixation Tubes (KFTs) to both carry biology to suborbital space as well as fix that biology at certain stages of flight. Plants on support media were inserted into the sample side of KFTs preloaded with RNAlater in the fixation chamber. The KFTs were activated at various stages of a simulated flight to fix the plants. RNA-seq analysis conducted on tissue samples housed in KFTs, showed that plants behaved consistently in KFTs when compared to petri-plates. Over the time course, roots adjusted to hypoxia and leaves adjusted to changes in photosynthesis. These responses were due in part to the environment imposed by the encased triple containment of the KFTs, which is a requirement for flight in human spacecraft. While plants exhibited expected reproducible transcriptomic alteration over time in the KFTs, responses to clinorotation during the simulated flight suggest that transcriptomic responses to suborbital spaceflight can be examined using this approach.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/3he5-md28",
          "url": "https://doi.org/10.26030/3he5-md28"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1664841600
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "E9_6g4QB28eYt3lGTLc3",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-476/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "aboveground biomass",
          "Project Identifier": "Simulated_Environmental_Factors",
          "Accession": "OSD-476",
          "Identifiers": "GLDS-476     LSDS-12",
          "Study Identifier": "OSD-476",
          "Study Protocol Name": "Image Analysis     growth protocol     treatment protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)     Image analysis",
          "Acknowledgments": "We thank the members of the UF Space Plants Lab, particularly Jordan Callaham, Natasha Haveman, and Brandon Califar for their support. We thank the NASA AARB (formerly CAPTEM), the NASA Johnson Space Center Curation staff for the allocation of the Apollo samples for this work, and Charles Walkinshaw for insightful discussions. We also thank UF-Research and UF-IFAS Communications, particularly Tyler L. Jones for his plant photography. And finally, the UF ICBR Gene Expression (RRID:SCR_019145), NextGen Sequencing (RRID:SCR_019152), and Bioinformatics (RRID:SCR_019120) cores, for their services.",
          "Study Assay Technology Platform": "Illumina     ImageJ",
          "Study Person": {
            "Last Name": "Paul Ferl Elardo",
            "Middle Initials": " M",
            "First Name": "Anna-Lisa Robert Stephen"
          },
          "Study Protocol Type": "Image Analysis     growth protocol     sample treatment protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation",
          "Space Program": "NASA",
          "Study Title": "Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration",
          "Study Factor Type": "treatment",
          "Study Public Release Date": 1652659200.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-476/image",
          "Study Factor Name": "Treatment",
          "Study Assay Measurement Type": "transcription profiling     Morphometric analysis",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE188852",
          "Project Title": "Plants grow in lunar regolith (thale cress)",
          "Study Funding Agency": "Funding for this work included National Aeronautics and Space Administration grant NNX14AT24G (A-LP, RJF), University of Florida Office of Research - Retuned IDC (A-LP, RJF), and National Aeronautics and Space Administration grant 80NSSC19K0752 (SME).",
          "Study Protocol Description": "Photographs were taken of each of the 4 sample plates everyday from May 5th 2021 to May 18th 2021 with a Canon EOS 5D Mark IV digital camera in the RGB color space. Jpeg images were converted to .tiff format by GeneLab. See 'Lunar plate map' image for position assignments. Each replicate/sample is a single plant from a designated plate. Although there were four representative JSC1A plants on each plate, only one of those plants (the plant in position 4 in each plate) was used from each plate for the analyses (they were not pooled). In Figure 3 from the paper (https://www.nature.com/articles/s42003-022-03334-8) one can see the full designation of each plant used in the transcriptomes, so “P1J4JSC1A” means Plate 1, JSC plant 4, (JSC spelled out just to clarify for figure) and correlates to ‘Col-0, Leaves, JSC-1A, replicate 1’ in the transcriptome data set. For each photo GeneLab curators counted the number of fully open leaves on each sample starting 05/06/2021. Note that before the emergence of the adults leaves the 'Number of leaves' is listed as 0 because leaves are only counted at nodes above the cotyledonary node. An adult leaf greater than or equal to 1mm in is considered fully emerged.     All seeds used in the experiment were from the same batch of seeds from Arabidopsis thaliana (Arabidopsis) ecotype Columbia-0 (Col-0) (TAIR CS70000). Plants grew in 900 mg of material; four replicates form each site, alongside 16 replicates of JSC-1A simulant (also 900 mg each). The replicates were arranged in four, 48-well cell culture plates (Nunc 48-well sterile culture plate, cat.  150687) such that each plate held a replicate of each Apollo site regolith, and four replicates of JSC-1A. Each well is 12.5 mm in diameter and 15 mm deep. The plates were prepared with the following steps: 1.) Drainage holes were drilled in a specific configuration to distinguish groups of JSC-1A and lunar samples and then labeled (Plate 1, Plate 2, Plate 3, Plate 4) 2.) The subsurface irrigation system was created by inserting 10 mm × 15 mm cylinders of Rockwool such that a tuft of fibers extends from the bottom of the drainage hole, which compresses the plug to about 7 mm thickness within the well. The plug of Rockwool is topped with a 13 mm circle of a nylon 0.45 μm filter to help prevent regolith from sieving into the plug. Rockwool is a commercially available material composed of spun basalt fibers compressed into formable slabs. The material is chemically and biologically inert, and widely used in plant growth applications; it could conceivably be produced from lunar basalts in situ. 3.)The Rockwool plugs in the growth plates were moistened with a nutrient solution of 0.125 x strength MS nutrient solution, pH 5.7 (Murashige and Skoog) by placing the plates in trays of the solution to soak the plugs from below, and then allowed to drain. Next, 900 mg of each regolith sample (or JSC-1A) was added to the designated wells, and then the plates were returned to trays of nutrient solution to wet the regolith in contact with the Rockwool plug. The Apollo 17 samples wetted completely through capillary action (as did the JSC-1A controls), however, the Apollo 11 and 12 samples were hydrophobic and initially failed to wet using the subsurface irrigation procedure. The Apollo 11 and 12 samples were therefore actively stirred with nutrient solution to overcome the hydrophobicity, and once wetted, the samples behaved physically similar to JSC-1A and Apollo 17. 4.) When all samples were evenly wet with nutrient solution, Arabidopsis Col-0 seeds were distributed with a micro-pipette to the surface of each well, and then the plates were transferred to vented terrarium chambers to reduce airflow yet allow air exchange with the surrounding environment. The growth plates were moistened with nutrient solution daily by placing the plates in trays of solution until the regolith was wetted from below and then allowed to drain.     The lunar Allocation Analysis Review Board/AARB (formerly CAPTEM), through the Apollo Sample Curator at Johnson Space Center (Ryan Ziegler), provided 4  x  1 g samples of regolith from Apollo 11 (10084—2075, 2076, 2077, 2078), Apollo 12 (12070—105, 99,106, 109) and Apollo 17 (70051—159, 160, 161, 162). All lunar samples were of particle size less than 1 mm. These regoliths, along with the NASA lunar simulant JSC-1A (Orbitec JSC-1A Lunar, particle size less than 1 mm), were used as the substrate for plant growth.     On day 20 the aerial portions of the plants (leaves and hypocotyl) were harvested by cutting at soil-level with scissors to labeled micro-centrifuge tubes and snap-frozen in liquid nitrogen. Samples were stored at −80°C until RNA extraction. Photos were taken with a Canon EOS 5D Mark IV in ambient lab light conditions. Images of the growth plates were converted from .dng to .tiff using cloudconverter (https://cloudconvert.com/) and the tiff files are available here. See 'Lunar plate map.tiff' for positions of each sample.  Although there were four representative JSC1A plants on each plate, only one of those plants (the plant in position 4 in each plate) was used from each plate for the transcriptome analyses.     RNA extraction was performed using RNeasy Plant Mini Kit (Qiagen, Hilden, Germany) according to the manufacturer’s guidelines RNA concentration was determined on Qubit® 2.0 Fluorometer, RNA quality was assessed using the Agilent 2100 Bioanalyzer (Agilent Technologies, Inc.).     50 ng of total RNA was used for mRNA isolation using the NEBNext Poly(A) mRNA Magnetic Isolation Module (New England Biolabs, catalog   E7490). RNA library construction was done with the NEBNext Ultra II Directional RNA Library Prep Kit (New England Biolabs, catalog  E7760) according to the manufacturer’s user guide. RNA was fragmented in NEBNext First-Strand Synthesis Buffer via incubation at 94 °C for the desired time. This step was followed by first-strand cDNA synthesis using reverse transcriptase and random hexamer primer. Synthesis of ds-cDNA was performed using the 2nd strand master mix provided in the kit, followed by end-repair and adaptor ligation. At this point, Illumina adaptors were ligated to the sample. Finally, each library (uniquely barcoded) was enriched by 12 cycles of amplification, and purified with Agencourt AMPure beads (Beckman Coulter, catalog   A63881). 48 barcoded libraries were sized on the Bioanalyzer and quantified with the Qubit® 2.0 Fluorometer. Finally, these 20 individual libraries were pooled in equimolar concentration. RNASeq libraries were constructed at the UF ICBR Gene Expression Core (https://biotech.ufl.edu/gene-expression-genotyping/, RRID:SCR_019145).     Sequencing was performed at the ICBR NextGen Sequencing Core (https://biotech.ufl.edu/next-gen-dna/, RRID:SCR_019152). Normalized libraries were submitted to the “Free Adapter Blocking Reagent” protocol (FAB, Cat  20024145) in order to minimize the presence of adaptor-dimers and index hopping rates. The library pool was diluted to 0.8 nM and sequenced on one S4 flow cell lane (2  by 150 cycles) of the Illumina NovaSeq6000. The instrument’s computer utilized the NovaSeq Control Software v1.6. Cluster and SBS consumables were v1.5. The final loading concentration of the library was 120 pM with 1% PhiX spike-in control. One lane generated 2.5–3 billion paired-end reads (~950 Gb) with an average Q30%  greater than or equal to  92.5% and Cluster PF  equals 85.4%. FastQ files were generated using the BCL2fastQ function in the Illumina BaseSpace portal. One NovaSeq S4, 2 × 150 cycles lane resulted in an average of 50 Million demultiplexed, paired-end reads when sequencing a pool of 48 samples.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), distance between forward and reverse reads using RSeQC inner_distance.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to reverse and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Paul Anna-Lisa  Elardo Stephen M.  Ferl Robert",
          "Project Link": "https://www.ncbi.nlm.nih.gov/bioproject/PRJNA780518",
          "Study Publication Title": "Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration",
          "Managing NASA Center": "Johnson Space Center (JSC)",
          "Study Description": "The extent to which plants can enhance human life support on other worlds depends on the ability of plants to thrive in extraterrestrial environments using in situ resources. Using samples from Apollo 11, 12 and 17, we show that the terrestrial plant Arabidopsis thaliana germinates and grows in diverse lunar regoliths. However, our results show that growth is challenging; the lunar regolith plants were slow to develop, expressed genes indicative of ionic stresses, and many showed severe stress morphologies. Therefore, although in situ lunar regolith can be useful for plant production in lunar habitats, they are not benign substrates. The interaction between plants and lunar regolith will need to be further elucidated, and likely mitigated, to enable efficient use of lunar regolith for life support.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene     alsda",
          "DOI": "10.26030/z80v-wn96",
          "url": "https://doi.org/10.26030/z80v-wn96"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>     <em>alsda</em>"
          ]
        },
        "sort": [
          1652659200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Bd_6g4QB28eYt3lGSrfj",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-411/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "root tip     Cotyledon     mature root     Hypocotyl",
          "Project Identifier": "",
          "Accession": "OSD-411",
          "Identifiers": "GLDS-411",
          "Study Identifier": "OSD-411",
          "Study Protocol Name": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol     growth protocol     treatment protocol     sample collection",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Wolverton",
            "Middle Initials": "",
            "First Name": "Chris"
          },
          "Study Protocol Type": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation     growth protocol     sample treatment protocol     sample collection",
          "Space Program": "NASA",
          "Study Title": "Plant Gravity Perception: Pilot (PGP Pilot)",
          "Study Factor Type": "Genotype     Organism Part     treatment",
          "Study Public Release Date": 1650412800.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-411/image",
          "Study Factor Name": "Genotype     Organism Part     Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "",
          "Project Title": "Characterizing Plant Gravity Perception Systems",
          "Study Funding Agency": "201Space Biology Flight (ILSRA) NNH14ZTT002N , Grant/Contract No.: NNX15AG55G",
          "Study Protocol Description": "RNA was extracted per manufacturer’s recommended protocol for the RNeasy kit. Agilent 2100 Bioanalyzer was the QA instrument.     Takara SMART-Seq v4 Ultra Low Input RNA kit was used for library prep with Nextera DNA Library kit for sample indexing.     Sequencing was performed on NovaSeq 6000 using a NovaSeq S2 flow cell. There are 4 raw fastq files per sample.     Raw fastq files from each sample were concatenated to generate one set of files per sample, then assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.4 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.4/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), inner distance was assessed using RSeQC inner_distance.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.3.4) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) to generate the RSEM_Unnormalized_Counts_GLbulkRNAseq.csv table.     Arabidopsis ecotype Columbia-0 and pgm-1 mutant plants were plated on PES membranes in 60mm Petri dishes. Eight plates were planted for each of the two genotypes, with approximately 13 seedlings per plate. Plates were hydrated with 5mL ½ MS nutrient solution, sealed with  parafilm, and grown vertically under 24h light for 4 days.     All plates were moved to a dark room to mitigate phototropic influences and  allowed to acclimate for 30 minutes. Four plates each of the Col-0 and pgm-1 were  reoriented 90° for 10 minutes. The control (vertical) plates were also lifted briefly to replicate the mechanical stimulus.     All seedlings were then flash frozen in liquid  nitrogen and stored at -80 °C until RNA extraction. Plates were flooded with RLT extraction buffer, the cell lysis  and extraction buffer provided in Qiagen RNeasy Plant kits. A scalpel was used to dissect the seedlings into root tip, mature root, hypocotyl,  and cotyledon fractions. Like tissues were pooled within each plate, so each plate resulted in one replicate each of root tip, mature root, hypocotyl, and cotyledon extractions. Tissue was placed in Omni 2mL microtubes (2.8mm ceramic beads) with RLT extraction buffer and processed on an OmniRuptor bead mill for 2x30 seconds.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "",
          "Project Link": "https://lsda.jsc.nasa.gov/Experiment/exper/13865",
          "Study Publication Title": "",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "This study examined tissue-specific early transcriptional responses upon reorientation in wild type and starchless pgm-1 mutant seedlings of Arabidopsis. Seedlings were grown in vertical Petri dishes for four days. Treatment samples were reoriented 90 degrees for ten minutes while control plants remained vertical. All seedlings were flash frozen in liquid nitrogen and RNA was extracted from root tips, mature root, hypocotyl, and cotyledon fractions of the seedlings. RNA was sequenced via NovaSeq.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/9sfd-3h07",
          "url": "https://doi.org/10.26030/9sfd-3h07"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1650412800
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "It_6g4QB28eYt3lGTbfx",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-519/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-519",
          "Identifiers": "GLDS-519",
          "Study Identifier": "OSD-519",
          "Study Protocol Name": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     treatment protocol     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Guyomarc’h Laplaze Bellande",
            "Middle Initials": "",
            "First Name": "Soazig Laurent Kevin"
          },
          "Study Protocol Type": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     sample treatment protocol     data transformation     data transformation",
          "Space Program": "",
          "Study Title": "PUCHI represses early meristem formation in developing lateral roots of Arabidopsis thaliana",
          "Study Factor Type": "Genotype     Organism Part     treatment     time",
          "Study Public Release Date": 1648166400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-519/image",
          "Study Factor Name": "Genotype     Organism Part     Treatment     Time",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE199142",
          "Project Title": "",
          "Study Funding Agency": "This work was supported by the Institute of Research for Development, the University of Montpellier, and the French Agence Nationale de la Recherche through the NewRoot grant (ANR-17-CE13-0004-01). Montpellier GenomiX acknowledges financial support from the France Génomique National infrastructure, funded as part of ‘Investissement d’Avenir’ programme at the Agence Nationale de la Recherche (contract ANR-10-INBS-09).",
          "Study Protocol Description": "'Root bends' were sampled at 12, 18, 24, 30, and 36 h after gravistimulation. Three biological replicates (for both Col-0 and puchi-1) were used for the RNAseq experiment. For each replicates, root bends of more than 400 seedlings were microdissected under a binocular microscope and frozen in liquid nitrogen immediately on harvesting. Approximately 400 mature root segments located between the bend and the shoot were harvested in 4-day-old seedlings at 12 h after gravistimulation to be used as a reference of root tissues devoid of developing LRPs (termed ‘No LR’ in the dataset).     Total RNA was extracted using a Qiagen RNeasy plant mini kit with an on-column DNase treatment following the manufacturer’s recommendations (RNase-free DNase Set, Qiagen, Crawley, UK). RNA samples were quantified using a Nanodrop ND100 spectrophotometer (Nanodrop, Wilimington, DE, USA), and RNA purity and integrity were evaluated using High-Resolution Automated Electrophoresis 2100 Bioanalyzer system from Agilent Technologies (https://www.agilent.com/en/product/automated-electrophoresis).     cDNA libraries were constructed using a Stranded mRNA Prep Ligation kit (Illumina, San Diego, CA, USA) according to the manufacturer’s instructions.     For library sequencing, 36 libraries were pooled in equimolar amounts. The balance between all samples of the pool was assessed by sequencing on a Miniseq (Illumina) using a 300 cycle Mid Output Reagent Cartridge. The pool was then sequenced on a Novaseq 6000 (Illumina USA) S1 flow cell in paired-end 2*100 nt mode according to the manufacturer’s instructions. This sequencing produced between 36 and 44 million passed filter clusters per library.     Arabidopsis thaliana ecotype Columbia-0 (Col-0) plants were used for all experiments and as the background of transgenic lines in this study. Seeds were surface-sterilized and sown on half-strength Murashige and Skoog (1/2 MS) solid medium with 0.7% (w/v) plant agar supplemented with B5 vitamins. Plates were kept at 4 °C for 2 d and then placed in long-day conditions (16 h light/8 h dark cycle) in a vertical position. The puchi-1 mutant line has previously been described (Hirota et al., 2007).     After 4 days (2 dark, 2 light) plates were placed in continuous light conditions in a vertical position. Gravistimulation was performed on 4-day-old seedlings, and root bends were sampled at 12, 18, 24, 30, and 36 h after gravistimulation.     Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12.  rRNA percentages of reads were estimated with the 'hts_SeqScreener' program of htstream v1.3.3 screened against a fasta file of A-thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to reverse and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bellande K  Trinh DC  Gonzalez AA  Dubois E  Petitot AS  Lucas M  Champion A  Gantet P  Laplaze L  Guyomarc'h S.",
          "Project Link": "",
          "Study Publication Title": "PUCHI represses early meristem formation in developing lateral roots of Arabidopsis thaliana.",
          "Managing NASA Center": "",
          "Study Description": "Time-series RNAseq analysis following lateral root induction by gravistimulation. Lateral root organogenesis is a key process in the development of a plant’s root system and its adaptation to the environment. During lateral root formation, an early phase of cell proliferation first produces a four-cell-layered primordium, and only from this stage onwards is a root meristem-like structure, expressing root stem cell niche marker genes, being established in the developing organ. Previous studies reported that the gene regulatory network controlling lateral root formation is organized into two subnetworks whose mutual inhibition may contribute to organ patterning. PUCHI encodes an AP2/ERF transcription factor expressed early during lateral root primordium development and required for correct lateral root formation. To dissect the molecular events occurring during this early phase, we generated time-series transcriptomic datasets profiling lateral root development in puchi-1 mutants and wild types. Transcriptomic and reporter analyses revealed that meristem-related genes were expressed ectopically at early stages of lateral root formation in puchi-1 mutants. We conclude that, consistent with the inhibition of genetic modules contributing to lateral root development, PUCHI represses ectopic establishment of meristematic cell identities at early stages of organ development. These findings shed light on gene network properties that orchestrate correct timing and patterning during lateral root formation.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1648166400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "LN_6g4QB28eYt3lGTrfu",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-520/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "rosette",
          "Project Identifier": "Gamma_Irradiation, High_Dose_Irradiation, Low_LET_Irradiation",
          "Accession": "OSD-520",
          "Identifiers": "GLDS-520",
          "Study Identifier": "OSD-520",
          "Study Protocol Name": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     irradiation protocol     treatment protocol     GeneLab raw data processing protocol",
          "Study Assay Technology Type": "Whole Genome Bisulfite Sequencing",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Mysara Lanaan Saenen Van de Walle Van Hees Nauts Van Nieuwerburgh Voorspoels Griet Cuypers Horemans",
            "Middle Initials": "",
            "First Name": "Mohamed Pol Eline Jorden May Robin Filip Stefan Jacobs Ann Nele"
          },
          "Study Protocol Type": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     acute     sample treatment protocol     data transformation",
          "Space Program": "",
          "Study Title": "Changes in DNA Methylation in Arabidopsis thaliana Plants Exposed Over Multiple Generations to Gamma Radiation",
          "Study Factor Type": "generation     ionizing radiation",
          "Study Public Release Date": 1612051200.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-520/image",
          "Study Factor Name": "Generation     Ionizing Radiation",
          "Study Assay Measurement Type": "DNA methylation profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE157965",
          "Project Title": "",
          "Study Funding Agency": "The authors would like to thank SCK CEN for the financing of the experiment, the project as well as JV’s and PL’s PhDs.",
          "Study Protocol Description": "After 14 days of irradiation fresh weight of plants was measured and the plant rosettes were harvested by snap-freezing them in liquid nitrogen and stored at −80°C until further analysis.     Snap frozen plant rosettes were ground, DNA extraction was done using Zymo ZR Plant/Seed DNA microprep kit according to the manufactorer's protocol\nThree different treatments (γ0, γ30 , γ110) per generation (P0, S1, S2) were selected for sequencing. This resulted in a total of nine different conditions with 5 biological replicates for each condition. Concentration of the extracted DNA was measured using the 'Quant-it Picogreen dsDNA assay kit' (Life Technologies, Grand Island, NY, USA). Subsequently, 400-600 ng of gDNA was fragmented to 300bp using the Covaris S2 focused-ultrasonicator (Covaris, Woburn, Massachusetts, USA). The size of the fragmented DNA was checked on a High sensitivity DNA chip (Agilent Technologies, Santa Clara, CA, USA).     Library preparation with NEBNext Ultra II DNA library prep kit (New England Biolabs, Ipswich, MA, USA) was performed using methylated adapters, according to the manufacturer's protocol. Size selection on a 2% EX Agarose E-Gel (Thermo Fisher Scientific, MA, United States) was performed on the resulting library, making a 300–1,000 bp gel cut followed by a purification with the Gel DNA recovery kit (Zymo Research, Irvine, CA, United States).     Sequencing was performed on 2 high throughput Illumina NextSeq 500 flow cells generating PE2 × 75 bp reads. The flowcells were clustered with 2.3 pM library and 15% Phix control library     A. thaliana (Columbia) seeds were vernalised on moist filter paper during 3 days at 4°C. The seeds of three different generations with a different irradiation background (2 weeks exposure to either γ0 equals natural background radiation (control), γ30 equals 30 mGy/h, γ60 equals 60 mGy/h, γ110 equals 110 mGy/h, or γ430 equals 430 mGy/h) were used; P0 seeds originated from our standard seed stock and had never been irradiated, S1 seeds were harvested from the previously irradiated P0 plants and S2 seeds were harvested from previously irradiated S1 plants. This resulted in plants that had no previous history of irradiation (P0) and plants that already underwent the same gamma radiation treatments in one (S1) or two (S2) previous generations. Subsequently, the seeds were grown according to Vanhoudt et al. (2014) on cut-off plugs from 1.5 mL polyethylene centrifuge tubes filled with a Hoagland solution that was solidified with 0.6% agar and grown hydroponically in a growth cabinet (Snijders Scientific, Microclima 1000E) under a 14 h photoperiod (photosynthetically active radiation (PAR) of 200 μmol m–2 s–1 at the leaf level) with 65% humidity and a day/night temperature of 22°C/18°C. Roots were aerated during the entire course of the experiment and Hoagland solution was refreshed twice a week.     The seeds of three different generations with a different irradiation background (2 weeks exposure to either γ0 natural background radiation (control), 30 mGy/h, 60 mGy/h, 110 mGy/h, or 430 mGy/h) were used. When plants were 7 days old, their most vulnerable life stage for irradiation (Biermans et al., 2015), they were transferred to the irradiation unit of SCK CEN where they were exposed to gamma radiation during 14 days coming from a panoramical 137Cs-source. They were exposed to different dose rates (30 mGy/h, 60 mGy/h, 110 mGy/h, or 430 mGy/h) of gamma radiation. Cesium-137 produces gamma rays with an energy of 0.662 MeV and has a half-life of 30.1 years. Ionizing radiation energy values were added by GeneLab.     For each condition 2 containers containing 36 plants each, were used. After 14 days they received a total dose of, respectively, 7, 13, 29, and 156 Gy. During the irradiation period, plants were grown at 24°C and light was supplied by LED lights for 14 h photoperiodic period with a PAR of 200 μmol m–2 s–1 at the leaf level. Control plants were grown in a separate chamber at the same temperature and light conditions.     Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Laanen P  Saenen E  Mysara M  Van de Walle J  Van Hees M  Nauts R  Van Nieuwerburgh F  Voorspoels S  Jacobs G  Cuypers A  Horemans N.",
          "Project Link": "",
          "Study Publication Title": "Changes in DNA Methylation in Arabidopsis thaliana Plants Exposed Over Multiple Generations to Gamma Radiation.",
          "Managing NASA Center": "",
          "Study Description": "Previous studies have found indications that exposure to ionising radiation (IR) results in DNA methylation changes in plants. However, this phenomenon is yet to be studied across multiple generations. Furthermore, the exact role of these changes in the IR-induced plant response is still far from understood. Here, we study the effect of gamma radiation on DNA methylation and its effect across generations in young Arabidopsis plants. A multigenerational set-up was used in which three generations (Parent, generation 1, and generation 2) of 7-day old Arabidopsis thaliana plants were exposed to either of the different radiation treatments (30, 60, 110, or 430 mGy/h) or to natural background radiation (control condition) for 14 days. The parental generation consisted of previously non-exposed plants, whereas generation 1 and generation 2 plants had already received a similar irradiation in the previous one or two generations, respectively. Directly after exposure the entire methylomes were analysed with UPLC-MS/MS to measure whole genome methylation levels. Whole genome bisulfite sequencing was used to identify differentially methylated regions (DMRs), including their methylation context in the three generations and this for three different radiation conditions (control, 30 mGy/h, and 110 mGy/h). Both intra- and intergenerational comparisons of the genes and transposable elements associated with the DMRs were made. Taking the methylation context into account, the highest number of changes were found for cytosines followed directly by guanine (CG methylation), whereas only limited changes in CHG methylation occurred and no changes in CHH methylation were observed. A clear increase in IR-induced DMRs was seen over the three generations that were exposed to the lowest dose rate, where generation 2 had a markedly higher number of DMRs than the previous two generations (Parent and generation 1). Counterintuitively, we did not see significant differences in the plants exposed to the highest dose rate. A large number of DMRs associated with transposable elements were found, the majority of them being hypermethylated, likely leading to more genetic stability. Next to that, a significant number of DMRs were associated with genes (either in their promoter-associated region or gene body). A functional analysis of these genes showed an enrichment for genes related to development as well as various stress responses, including DNA repair, RNA splicing, and (a)biotic stress responses. These observations indicate a role of DNA methylation in the regulation of these genes in response to IR exposure and shows a possible role for epigenetics in plant adaptation to IR over multiple generations.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/7q4w-ej22",
          "url": "https://doi.org/10.26030/7q4w-ej22"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1612051200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "-N_6g4QB28eYt3lGR7Zf",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-313/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-313",
          "Identifiers": "GLDS-313",
          "Study Identifier": "OSD-313",
          "Study Protocol Name": "growth protocol     treatment protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Medina Herranz Kiss Saez-Vasquez Manzano Villacampa",
            "Middle Initials": " Z",
            "First Name": "F. Javier Raul John Julio Aranzazu Alicia"
          },
          "Study Protocol Type": "growth protocol     treatment protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation",
          "Space Program": "ESA, NASA",
          "Study Title": "Dissecting transcriptional responses of nucleolin mutants to red light stimulation and darkness in ground reference conditions",
          "Study Factor Type": "Genotype     treatment",
          "Study Public Release Date": 1603324800.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-313/image",
          "Study Factor Name": "Genotype     Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "",
          "Project Title": "Novel Explorations Into the Interactions Between Light and Gravity Sensing in Plants - Seedling Growth-2",
          "Study Funding Agency": "This work was supported by the Agencia Estatal de Investigación of the Spanish Ministry of Science and Innovation, Grants #ESP2015-64323-R and #RTI2018-099309-B-I00 (co-funded by EU-ERDF) to F.J.M., by pre-doctoral fellowships to A.M. and A.V. from the Spanish National Program for Young Researchers Training (MINECO, Ref. BES-2013-063933, BES-2016-077976), and the Seedling Growth Project to the ISS LSRA2009-0932/1177, a shared project of ESA-ELIPS Program and NASA. J.Z.K. is funded by Grants NNX12A065G and 80NSSC17K0546. These results are related to the Space Omics TT funded by the European Space Agency contract ESA 4000131202/20/NL/PG to R.H.",
          "Study Protocol Description": "Seeds of Arabidopsis thaliana wild type (WT) ecotype Columbia (Col 0) and two mutant lines of nucleolin protein, nuc1-2: Salk_002764 and nuc2-2: GABI178D01 , were surface sterilized with 70% (v/v) ethanol (Sigma 270741) for 4 min, rinsed twice with 95% (v/v) ethanol for 1 min and dried in laminar flow cabin. Then, 28 selected seeds were affixed onto a sterile nitrocellulose membrane (VWR 28149-472) with 1% (w/v) Guar Gum (Sigma G-4129) and the membranes with seeds were affixed in turn on blotter paper (Whatman 17 CHR, Fisher Scientific 3017-915) previously soaked in 1/2 MS (Murashige and Skoog's, Duchefa) growth medium and placed on the cassette (culture chamber, CC) base. These samples belong to the ground reference control (1ggr) at nominal Earth gravity to be used as baseline for a larger spaceflight experiment (Seedling Growth). The seedlings grew in the European Modular Cultivation System (EMCS) Engineering Reference Model (ERM), located in the Norwegian User Support and Operations Centre (N-USOC) of the European Space Agency (ESA) at Trondheim, Norway. The EMCS was an incubator able to hydrate the seeds and control atmospheric conditions as humidity, O2, CO2 and ethylene levels, also providing videorecording and image capture facilities. Standard EMCS Experiment Containers (ECs) need to be complemented with an Experiment Unique Equipment (EUE) providing specific experimental requirements. In our case, we used the 'Tropi' EUE, developed by NASA, consisting of culture chambers (CC), or cassettes, providing semiautomatic hydration and a lighting system with white, red and blue LEDs. Each EC could accommodate five 'Tropi' cassettes. Ground control began with the hydration of the cassettes, and the seedlings grew for 6 days at 22C and in a controlled atmosphere.     The first 4 days (96 h) of growth all seedlings were illuminated with a photoperiod regime (16 h white light/8h darkness) (30-40 umol/m2s) and the last 2 days (48 h) half of them were kept in darkness and the other half were photostimulated with unidirectional red light (19 umol/m2s). After the growth period, the seedlings were collected from the cassettes and frozen in tubes with RNAlater (Ambion AM7020) at -80C. Once frozen (stable state), they were transported to Madrid (Spain) for processing. Red Light Treatment: Seedlings were illuminated under white light for 96 hours, followed by 48 hours of unidirectional photostimulation with RED light. Dark Treatment: Seedlings were illuminated under white light for 96 hours, followed by 48 hours of light deprivation (DARKNESS).          Total RNA was extracted independently in three replicates (pooling 8-10 seedlings) per each experimental condition using a commercial kit and following manufacturer's instructions (MACHEREY-NAGEL, 740949.250). This kit includes one digestion step with DNAse for 15 min at room temperature. The quantity and quality RNA was measured in Bioanalyzer 2100 expert_Plant_RNA nano with Agilent RNA 6000 Nano Kit (Agilent Technologies 5067-1511). RNA Integrity Number were above 7.     Eighteen total RNA samples (representing six experimental conditions with three biological replicates each) were used to generate eighteen sequencing libraries using the Illumina TruSeq RNA Library Preparation Kit (Illumina, USA). Samples were individually indexed. The samples then were combined at equimolar proportions (theoretical) into a first pool. This pool was sequenced providing a set of fastq files for each library, then a second pool was prepared attending to the total count number to compensate deviations in the equimolar proportions and sequenced for a total of at least 25 million single-end reads per sample (when the two pools are combined).     The samples were sequenced on the Illumina HiSeq2500 sequencer from Genomics Unit at the Centre for Genomic Regulation (CRG core facilities, Spain) with stranded RNA read type and 50bp read length. Single-end sequencing was performed using one of two library pools and the total number of reads were assessed, then the second library pool was subsequently sequenced to reach the 25 million reads per sample objective.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of A. thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), distance between forward and reverse reads using RSeQC inner_distance.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to forward and RSEM count log files were compiled with MultiQC (version 1.12). Quantification data was imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "European Modular Cultivation System (EMCS)",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Manzano A  Villacampa A  Sáez-Vásquez J  Kiss JZ  Medina FJ  Herranz R.",
          "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/fc704f78-eab4-504c-a465-ea68e8384787",
          "Study Publication Title": "The Importance of Earth Reference Controls in Spaceflight -Omics Research: Characterization of Nucleolin Mutants from the Seedling Growth Experiments.",
          "Managing NASA Center": "",
          "Study Description": "Understanding plant adaptive responses to the space environment is a requisite for enabling space farming. Spaceflight produce deleterious effects on plant cells, particularly affecting ribosome biogenesis, a complex stress-sensitive process coordinated with cell division and differentiation, known to be activated by red light. Here, we have used mutants from the two nucleolin genes in Arabidopsis (NUC1 and NUC2), encoding the main regulator of the ribosome biogenesis in the nucleolus, in order to better understand their role in adaptive response mechanisms to stress. Thus, we show that nucleolin stress-related gene NUC2 can compensate the environmental stress provided by darkness in nuc1 plants, while nuc2 plants are not able to provide a complete response to red light. These ground control findings, as part of the ESA/NASA Seedling Growth spaceflight experiments will determine the basis for the identification of a genetic background enabling an adaptive advantage for plants in future space experiments.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/0g0m-dj21",
          "url": "https://doi.org/10.26030/0g0m-dj21"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1603324800
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "o56gNI4BKCnU7lGj_rm_",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-518/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-518",
          "Identifiers": "GLDS-518",
          "Study Identifier": "OSD-518",
          "Study Protocol Name": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol     growth protocol     treatment protocol     sample collection",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Hollender Hill Waite Dardick",
            "Middle Initials": "A L",
            "First Name": "Courtney Joseph Jessica Chris"
          },
          "Study Protocol Type": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation     growth protocol     sample treatment protocol     sample collection",
          "Space Program": "",
          "Study Title": "Opposing influences of TAC1 and LAZY1 on Lateral Shoot Orientation in Arabidopsis",
          "Study Factor Type": "Genotype     treatment",
          "Study Public Release Date": 1584748800.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-518/image",
          "Study Factor Name": "Genotype     Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE147254",
          "Project Title": "",
          "Study Funding Agency": "Agriculture and Food Research Initiative Competitive grant 10891264 from the United States Department of Agriculture National Institute of Food and Agriculture, the National Science Foundation grant number 1339211, the United States Department of Agriculture National Institute of Food and Agriculture HATCH project 1013242, the Michigan State University Department of Horticulture, and Michigan State University AgBioResearch.",
          "Study Protocol Description": "Total RNA was extracted from apical tissues using the Qiagen Plant Mini RNeasy kit (Germantown, MD) including a DNAse treatment with Invitrogen Turbo DNA-free (Carlsbad, CA).     Approximately 2 μg of total RNA for each sample was sent to the Cornell Weill Medical Genomics Resources Core Facility (New York, NY, USA) where RNA TruSeq 50 bp unpaired barcoded libraries were prepared.     Sequenced with nine libraries per lane on an Illumina HiSeq 2000 in 50 bp unpaired mode.     Quality assessment of reads was performed with FastQC v0.11.9 and reports were combined with MultiQC v1.12. rRNA percentages of reads were estimated with the 'hts_SeqScreener' program of htstream v1.3.3 screened against a fasta file of A-thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.4 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.4/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.3.4) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Normalized gene counts were subject to differential expression analysis. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).     All plants were grown in either 2- or 4-inch pots with one plant per pot and 16-hour light (~100 µmol m−2 s−1) in growth chambers set to ~22 °C.  USDA-ARS Appalachian Fruit Research Station when I was a postdoc. Plants used in the gravitropism experiment were grown in SunGrow metromix 360 and fertilized ~every week or two with dilute miracle grow (one big table spoon per gallon of water).     Arabidopsis plants containing only a single inflorescence shoot, with a height of ~15-18 cm, and no more than 3 lateral shoots (each no larger than ~1 cm) were used for expression profiling. Prior to collection, plants were left for at least 12 hours in a dark chamber with wooden stakes to support primary shoots to ensure they would be vertical at the time of collection. Primary shoot tips from upright (t0) plants and plants after 45 minutes of gravistimulation in the dark by a 90° reorientation (t45 plants) were collected on the same day. The t0 collections were at ~10 AM and t45 collections were at ~10:45 AM (having been reoriented at ~10 AM).     From all plants, the upper most ~1 cm of primary shoot apical tissue (minus any leaves, flowers, or opening buds) was harvested and immediately frozen in liquid nitrogen. When t45 plants were reoriented to 90 degrees, their shoots were supported by microfuge tube racks to keep them in the same position, relative to the rosette, as when upright.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Hollender CA  Hill JL  Waite J  Dardick C.",
          "Project Link": "",
          "Study Publication Title": "Opposing influences of TAC1 and LAZY1 on Lateral Shoot Orientation in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "TAC1 and LAZY1 are members of a gene family that regulates lateral shoot orientation in plants. TAC1 promotes outward orientations in response to light, while LAZY1 promotes upward shoot orientations in response to gravity via altered auxin transport. We performed genetic, molecular, and biochemical assays to investigate possible interactions between these genes. In Arabidopsis they were expressed in similar tissues and double mutants revealed the wide-angled lazy1 branch phenotype, indicating it is epistatic to the tac1 shoot phenotype. Surprisingly, the lack of TAC1 did not influence gravitropic shoot curvature responses. Combined, these results suggest TAC1 might negatively regulate LAZY1 to promote outward shoot orientations. However, additional results revealed that TAC1- and LAZY1 influence on shoot orientation is more complex than a simple direct negative regulatory pathway. Transcriptomes of Arabidopsis tac1 and lazy1 mutants compared to wild type under normal and gravistimulated conditions revealed few overlapping differentially expressed genes. Overexpression of each gene did not result in major branch angle differences. Shoot tip hormone levels were similar between tac1, lazy1, and Col, apart from exceptionally elevated levels of salicylic acid in lazy1. The data presented here provide a foundation for future study of TAC1 and LAZY1 regulation of shoot architecture.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/k2kp-f175",
          "url": "https://doi.org/10.26030/k2kp-f175"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1584748800
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "F9_6g4QB28eYt3lGTLel",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-502/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-502",
          "Identifiers": "GLDS-502",
          "Study Identifier": "OSD-502",
          "Study Protocol Name": "growth protocol     irradiation protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Bourbousse Vegesna Law",
            "Middle Initials": "",
            "First Name": "Clara Neeraja Julie A"
          },
          "Study Protocol Type": "growth protocol     acute     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation",
          "Space Program": "",
          "Study Title": "The SOG1 transcriptional activator and the MYB3R family of repressors control a complex gene network in response to DNA damage in Arabidopsis [RNA-seq myb3r135 vs wt]",
          "Study Factor Type": "Genotype     ionizing radiation",
          "Study Public Release Date": 1542240000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-502/image",
          "Study Factor Name": "Genotype     Ionizing Radiation",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE112544",
          "Project Title": "",
          "Study Funding Agency": "Work in the J.A.L. laboratory was supported by the Rita Allen and Hearst Foundations (to J.A.L.). C.B. was supported by the Catharina Foundation Fellowship. N.V. was supported by the Jesse and Caryl Philips Foundation. This work was also supported by the Next-Generation Sequencing Core Facility and the Integrative Genomics and Bioinformatics Core Facility at the Salk Institute, with funding from NIH-National Cancer Institute Cancer Center Support Grant P30 014195, the Glenn Foundation for Medical Research, the Chapman Foundation, and the Helmsley Charitable Trust.",
          "Study Protocol Description": "The Arabidopsis seedlings used in this study were in the Columbia-0 (Col) ecotype and the myb3r1,3,5 triple mutant provided by Dr. Masaki Ito. For all mRNA sequencing experiments, seeds were surface sterilized using either vapor-phase Bleach-HCl sterilization or Ethanol/SDS and sown on 1/2 MS media with 0.6% Plant agar. After 3 days of stratification at 4C, plates were transferred into a Percival-Scientific growth cabinet set at a constant temperature of 23C and constant light (100 μmol/m2s).     6-day-old seedlings were gamma-irradiated at a dose of 100 Gy using a Co60 radioactive source at a dose-rate of 12.8 Gy/min. Ionizing radiation energy entered by GeneLab. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV.     Irradiated seedlings were harvested and the samples were flash frozen in liquid nitrogen and store in the -80C until ready for RNA extraction.     Total RNA was extracted from 6 pooled seedlings using the Quick-RNA MiniPrep kit (Zymo Research R1055) and mRNAs were purified from 1 to 2 µg of total RNA using the NEBNext Poly(A) mRNA Magnetic Isolation Module (New England Biolabs E7490)     2.0μg of total RNA from each genotype was used to generate mRNA-seq libraries using NEBNext Poly(A) mRNA Magnetic Isolation Module (NEB E7490) for mRNA purification and NEBNext UltraII RNA Library Prep Kit for Illumina (NEB E7770). Sera-Mag Magnetic SpeedBeads (Thermo scientific, Cat  65152105050250) were used for all the size selection and clean-up steps.     All sequencing was performed on an Illumina HiSEq 2500 in 50-bp single-end mode.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none (unstranded) and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bourbousse C  Vegesna N  Law JA.",
          "Project Link": "",
          "Study Publication Title": "SOG1 activator and MYB3R repressors regulate a complex DNA damage network in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "To combat DNA damage, organisms mount a DNA damage response (DDR) that results in cell cycle regulation, DNA repair and, in severe cases, cell death. Underscoring the importance of gene regulation in this response, studies in Arabidopsis have demonstrated that all of the aforementioned processes rely on SUPPRESSOR OF GAMMA RESPONSE 1 (SOG1), a NAC family transcription factor (TF) that has been functionally equated to the mammalian tumor suppressor, p53. However, the expression networks connecting SOG1 to these processes remain largely unknown and, although the DDR spans from minutes to hours, most transcriptomic data correspond to single time-point snapshots. Here, we generated transcriptional models of the DDR from GAMMA (γ)-irradiated wild-type and sog1 seedlings during a 24-hour time course using DREM, the Dynamic Regulatory Events Miner, revealing 11 coexpressed gene groups with distinct biological functions and cis-regulatory features. Within these networks, additional chromatin immunoprecipitation and transcriptomic experiments revealed that SOG1 is the major activator, directly targeting the most strongly up-regulated genes, including TFs, repair factors, and early cell cycle regulators, while three MYB3R TFs are the major repressors, specifically targeting the most strongly down-regulated genes, which mainly correspond to G2/M cell cycle-regulated genes. Together these models reveal the temporal dynamics of the transcriptional events triggered by γ-irradiation and connects these events to TFs and biological processes over a time scale commensurate with key processes coordinated in response to DNA damage, greatly expanding our understanding of the DDR.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/wy37-6021",
          "url": "https://doi.org/10.26030/wy37-6021"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1542240000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Ct_6g4QB28eYt3lGS7d6",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-496/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-496",
          "Identifiers": "GLDS-496",
          "Study Identifier": "OSD-496",
          "Study Protocol Name": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     irradiation protocol     sample collection",
          "Study Assay Technology Type": "ChIP-seq",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Bourbousse Vegesna Law",
            "Middle Initials": "",
            "First Name": "Clara Neeraja Julie A"
          },
          "Study Protocol Type": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     growth protocol     acute     sample collection",
          "Space Program": "",
          "Study Title": "The SOG1 transcriptional activator and the MyB3R family of repressors control a complex gene network in response to DNA damage in Arabidopsis [SOG1 ChIP-seq]",
          "Study Factor Type": "Genotype     antibody     ionizing radiation     Time of Sample Collection After Treatment",
          "Study Public Release Date": 1542240000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-496/image",
          "Study Factor Name": "Genotype     antibody     Ionizing Radiation     Time of Sample Collection After Treatment",
          "Study Assay Measurement Type": "protein-DNA binding site identification",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE112529",
          "Project Title": "",
          "Study Funding Agency": "Work in the J.A.L. laboratory was supported by the Rita Allen and Hearst Foundations (to J.A.L.). C.B. was supported by the Catharina Foundation Fellowship. N.V. was supported by the Jesse and Caryl Philips Foundation. This work was also supported by the Next-Generation Sequencing Core Facility and the Integrative Genomics and Bioinformatics Core Facility at the Salk Institute, with funding from NIH-National Cancer Institute Cancer Center Support Grant P30 014195, the Glenn Foundation for Medical Research, the Chapman Foundation, and the Helmsley Charitable Trust.",
          "Study Protocol Description": "1.3 g of tissue from wild-type and SOG1-3xFLAG transgenic lines, harvested after 20 min and 1 h of γ-IR, were ground in liquid nitrogen and resuspended in 25 mL of nuclear isolation buffer (60 mM HEPES, pH 8.0, 1 M Sucrose, 5 mM KCl, 5 mM MgCl2, 5 mM EDTA, 0.6% Triton X-100, 0.4 mM PMSF, 1 μM pepstatin, complete mini EDTA-Free protease inhibitor (Roche 11836170001)). Proteins were then crosslinked first with 1.5 mM EGS (ethylene glycol bis(succinimidyl succinate); Thermo Fisher Scientific 21565) for 20 min at room temperature, and then with formaldehyde at a final concentration of 1% for 10 min at room temperature with slow rotation. The crosslinked samples were filtered through Miracloth and centrifuged at 4,500 x g for 20 min at 4C. Pellets were resuspended in 1 mL EB2 (0.25 M Sucrose, 10 mM Tris-HCl, pH 8.0, 10 mM MgCl2, 1% Triton X-100, 1 mM EDTA, 5 mM β-Mercaptoethanol, 0.1 mM PMSF, 1 M pepstatin, complete mini EDTA-Free protease inhibitor (Roche 11836170001)), and centrifuged at 12,500 x g for 10 min at 4C. Pellets were resuspended in 300 μL of nuclei lysis buffer (50 mM Tris-HCl, pH 8.0, 10 mM EDTA, 1% SDS, 0.1 mM PMSF, 1 μM pepstatin, complete mini EDTA-Free protease inhibitor (Roche 11836170001)). The chromatin was then sonicated using a Bioruptor (Diagenode) for 20 cycles (1 cycle equals 30 sec on-30 sec off, on high intensity) at 4C. The debris was pelleted by centrifugation at 9,600 x g for 10 min at room temperature. 30 μL were kept as an input. The remaining sample was diluted 10 times using ChIP dilution buffer (1.1% Triton X-100, 1.2 mM EDTA, 16.7 mM Tris-HCl, pH 8.0, 167 mM NaCl, 0.1 mM PMSF, 1 μM pepstatin, complete mini EDTA-Free protease inhibitor (Roche 11836170001)). 25 uL of M2-FLAG magnetic bead slurry (SIGMA M8823) was added and the sample was rotated for 1 h at 4C. Beads were washed sequentially in 1 mL of low salt buffer (150 mM NaCl, 0.1% SDS, 1% TritonX-100, 2 mM EDTA, 20 mM Tris-HCl, pH 8.0), 1 mL of high salt buffer (500 mM NaCl, 0.1% SDS, 1% Triton X-100, 2 mM EDTA, 20 mM Tris-HCl, pH 8.0), 1 mL LiCl buffer (0.25 M LiCl, 1% NP-40, 1% sodium deoxycholate, 1 mM EDTA, 10 mM Tris-HCl, pH 8.0) and 1 mL of TE (10 mM Tris-HCl, pH8.0, and 1 mM EDTA). The chromatin elution was performed in 300 μL SDS elution buffer (1% SDS, 0.1 M NaHCO3) at 65C and the crosslinking was reversed by adding 12 μL of 5 M NaCl and 30 μL of 1 M DTT and incubating the samples overnight at 65C. Digestion with Proteinase K was performed at 45C for 1 h. DNA was purified by phenol-chloroform-IAA extraction, and precipitated with ethanol. Pellets of both inputs and IPs were resuspended in 30 μL of TE, pH 8.0.     Libraries were prepared from 25 μL of the IP samples or 1 μg of the input samples using the NEBNext Ultra II DNA Library Prep Kit for Illumina (NEB E7645).     Sequencing was performed on an Illumina HiSeq 2500 in 50 bp single-end mode.     Arabidopsis lines include the Columbia (Col) wild-type strain, the sog1-1 EMS mutant provided by A. Britt, Department of Plant Biology, University of California, Davis, CA, which is in a mixed Landsberg erecta (Ler)/Col background containing a CYCB1;1 promoter::GUS fusion.\n\nSeeds were surface sterilized using vapor-phase Bleach-HCl sterilization and sown on 1/2 MS media with 0.6% Plant agar. After 3 days of stratification at 4C, plates were transferred into a growth chamber set at a constant temperature of 23C and constant light (100 μmol/m2s).     10-day-old seedlings were Cobalt-60 gamma-irradiated at a dose of 75 Gy at a dose-rate of 3.75 Gy/min. Exposure duration was either 1 hour or 20 minutes. Ionizing radiation energy values entered by GeneLab. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV.     1.3 g of tissue from wild-type and SOG1-3xFLAG transgenic lines, harvested after 20 min and 1 h of γ-IR, were ground in liquid nitrogen and resuspended in 25 mL of nuclear isolation buffer (60 mM HEPES, pH 8.0, 1 M Sucrose, 5 mM KCl, 5 mM MgCl2, 5 mM EDTA, 0.6% Triton X-100, 0.4 mM PMSF, 1 μM pepstatin, complete mini EDTA-Free protease inhibitor (Roche 11836170001))",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bourbousse C  Vegesna N  Law JA.",
          "Project Link": "",
          "Study Publication Title": "SOG1 activator and MYB3R repressors regulate a complex DNA damage network in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "To combat DNA damage, organisms mount a DNA damage response (DDR) that results in cell cycle regulation, DNA repair and, in severe cases, cell death. Underscoring the importance of gene regulation in this response, studies in Arabidopsis have demonstrated that all of the aforementioned processes rely on SUPPRESSOR OF GAMMA RESPONSE 1 (SOG1), a NAC family transcription factor (TF) that has been functionally equated to the mammalian tumor suppressor, p53. However, the expression networks connecting SOG1 to these processes remain largely unknown and, although the DDR spans from minutes to hours, most transcriptomic data correspond to single time-point snapshots. Here, we generated transcriptional models of the DDR from GAMMA (γ)-irradiated wild-type and sog1 seedlings during a 24-hour time course using DREM, the Dynamic Regulatory Events Miner, revealing 11 coexpressed gene groups with distinct biological functions and cis-regulatory features. Within these networks, additional chromatin immunoprecipitation and transcriptomic experiments revealed that SOG1 is the major activator, directly targeting the most strongly up-regulated genes, including TFs, repair factors, and early cell cycle regulators, while three MYB3R TFs are the major repressors, specifically targeting the most strongly down-regulated genes, which mainly correspond to G2/M cell cycle-regulated genes. Together these models reveal the temporal dynamics of the transcriptional events triggered by γ-irradiation and connects these events to TFs and biological processes over a time scale commensurate with key processes coordinated in response to DNA damage, greatly expanding our understanding of the DDR.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/2sbn-9x72",
          "url": "https://doi.org/10.26030/2sbn-9x72"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1542240000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "GN_6g4QB28eYt3lGTLe2",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-510/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-510",
          "Identifiers": "GLDS-510",
          "Study Identifier": "OSD-510",
          "Study Protocol Name": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol     growth protocol     irradiation protocol     sample collection",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Bourbousse Vegesna Law",
            "Middle Initials": " A",
            "First Name": "Clara Neeraja Julie"
          },
          "Study Protocol Type": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation     growth protocol     acute     sample collection",
          "Space Program": "",
          "Study Title": "The SOG1 transcriptional activator and the MYB3R family of repressors control a complex gene network in response to DNA damage in Arabidopsis [RNA-seq DREMmodel]",
          "Study Factor Type": "ionizing radiation     Time of Sample Collection After Treatment     Genotype",
          "Study Public Release Date": 1542240000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-510/image",
          "Study Factor Name": "Ionizing Radiation     Time of Sample Collection After Treatment     Genotype",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE112531",
          "Project Title": "",
          "Study Funding Agency": "Work in the J.A.L. laboratory was supported by the Rita Allen and Hearst Foundations (to J.A.L.). C.B. was supported by the Catharina Foundation Fellowship. N.V. was supported by the Jesse and Caryl Philips Foundation. This work was also supported by the Next-Generation Sequencing Core Facility and the Integrative Genomics and Bioinformatics Core Facility at the Salk Institute, with funding from NIH-National Cancer Institute Cancer Center Support Grant P30 014195, the Glenn Foundation for Medical Research, the Chapman Foundation, and the Helmsley Charitable Trust.",
          "Study Protocol Description": "8 seedlings were collected and total RNA was isolated using the Quick-RNA MiniPrep kit (Zymo Research, Cat  R1055).     2.0μg of total RNA from each genotype was used to generate mRNA-seq libraries using NEBNext Poly(A) mRNA Magnetic Isolation Module (NEB E7490) for mRNA purification and NEBNext Ultra RNA Library Prep Kit for Illumina (NEB E7530). Sera-Mag Magnetic SpeedBeads (Thermo scientific, Cat  65152105050250) were used for all the size selection and clean-up steps.     All sequencing was performed on an Illumina HiSeq 2500 in 50 bp single end mode.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none (unstranded) and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).     Arabidopsis seedlings used in this study were in the Columbia-0 (Col) ecotype for the wt and in a mixed Landsberg erecta (Ler)/Col background containing a CYCB1;1promoter::GUS fusion for the sog1-1 mutant. Seeds were sterilized, sown on half MS media with 0.6% plant agar, stratified at 4 °C for 3 d, and transferred into a  Percival growth cabinet [constant light (100 μmol/m2/s1) and temperature (23 °C)].     6-day-old seedlings were gamma-irradiated at a dose of 100 Gy using a Co60 radioactive source at a dose-rate of 10 Gy/min. Ionizing radiation energy values entered by GeneLab. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV.     Non-irradiated seedlings were grown in parallel to provide mock controls for each time point. Eight mock or irradiated seedlings were harvested at different time points from 20 min to 24 h after the beginning of the irradiation.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bourbousse C  Vegesna N  Law JA.",
          "Project Link": "",
          "Study Publication Title": "SOG1 activator and MYB3R repressors regulate a complex DNA damage network in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "To combat DNA damage, organisms mount a DNA damage response (DDR) that results in cell cycle regulation, DNA repair and, in severe cases, cell death. Underscoring the importance of gene regulation in this response, studies in Arabidopsis have demonstrated that all of the aforementioned processes rely on SUPPRESSOR OF GAMMA RESPONSE 1 (SOG1), a NAC family transcription factor (TF) that has been functionally equated to the mammalian tumor suppressor, p53. However, the expression networks connecting SOG1 to these processes remain largely unknown and, although the DDR spans from minutes to hours, most transcriptomic data correspond to single time-point snapshots. Here, we generated transcriptional models of the DDR from GAMMA (γ)-irradiated wild-type and sog1 seedlings during a 24-hour time course using DREM, the Dynamic Regulatory Events Miner, revealing 11 coexpressed gene groups with distinct biological functions and cis-regulatory features. Within these networks, additional chromatin immunoprecipitation and transcriptomic experiments revealed that SOG1 is the major activator, directly targeting the most strongly up-regulated genes, including TFs, repair factors, and early cell cycle regulators, while three MYB3R TFs are the major repressors, specifically targeting the most strongly down-regulated genes, which mainly correspond to G2/M cell cycle-regulated genes. Together these models reveal the temporal dynamics of the transcriptional events triggered by γ-irradiation and connects these events to TFs and biological processes over a time scale commensurate with key processes coordinated in response to DNA damage, greatly expanding our understanding of the DDR.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/za39-6j21",
          "url": "https://doi.org/10.26030/za39-6j21"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1542240000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Ft_6g4QB28eYt3lGTLeO",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-508/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-508",
          "Identifiers": "GLDS-508",
          "Study Identifier": "OSD-508",
          "Study Protocol Name": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol     growth protocol     irradiation protocol     sample collection",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Bourbousse Vegesna Law",
            "Middle Initials": " A",
            "First Name": "Clara Neeraja Julie"
          },
          "Study Protocol Type": "Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation     growth protocol     acute     sample collection",
          "Space Program": "",
          "Study Title": "The SOG1 transcriptional activator and the MYB3R family of repressors control a complex gene network in response to DNA damage in Arabidopsis [RNA-seq t vs t0]",
          "Study Factor Type": "ionizing radiation     Time of Sample Collection After Treatment     Genotype",
          "Study Public Release Date": 1542240000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-508/image",
          "Study Factor Name": "Ionizing Radiation     Time of Sample Collection After Treatment     Genotype",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE112748",
          "Project Title": "",
          "Study Funding Agency": "Work in the J.A.L. laboratory was supported by the Rita Allen and Hearst Foundations (to J.A.L.). C.B. was supported by the Catharina Foundation Fellowship. N.V. was supported by the Jesse and Caryl Philips Foundation. This work was also supported by the Next-Generation Sequencing Core Facility and the Integrative Genomics and Bioinformatics Core Facility at the Salk Institute, with funding from NIH-National Cancer Institute Cancer Center Support Grant P30 014195, the Glenn Foundation for Medical Research, the Chapman Foundation, and the Helmsley Charitable Trust.",
          "Study Protocol Description": "RNA was extracted from 10 pooled seedlings using the Quick-RNATM MiniPrep kit (Zymo Research R1055)     2.0μg of total RNA from each genotype was used to generate mRNA-seq libraries using NEBNext Poly(A) mRNA Magnetic Isolation Module (NEB E7490) for mRNA purification and NEBNext Ultra RNA Library Prep Kit for Illumina (NEB E7530). Sera-Mag Magnetic SpeedBeads (Thermo scientific, Cat 65152105050250) were used for all the size selection and clean-up steps.     All sequencing was performed on an Illumina HiSeq 2500 in 50 bp single end mode.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none (unstranded) and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).     Seeds used in this study were in the Columbia-0 (Col) ecotype for the wt and in a mixed Landsberg erecta (Ler)/Col background containing a CYCB1;1promoter::GUS fusion for the sog1-1 mutant. Seeds were surface sterilized using either vapor-phase Bleach-HCl sterilization or Ethanol/SDS and sown on 1/2 MS media with 0.6% Plant agar. After 3 days of stratification at 4C, plates were transferred into a growth chamber set at a constant temperature of 23C and constant light (100 umol/m2s).     For this sog1 “t vs. t0” data set, 6-day-old seedlings were gamma-irradiated at a dose of 100 Gy using a Co60 radioactive source at a dose-rate of 10 Gy/min. Non-irradiated seedlings were harvested at time zero (t0 before irradiation). Ionizing radiation energy values entered by GeneLab. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV.     Non-irradiated seedlings harvested at time zero (before irradiation) were used as a reference for irradiated seedlings harvested at different time points from 10 min to 24 h after the beginning of the irradiation.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bourbousse C  Vegesna N  Law JA.",
          "Project Link": "",
          "Study Publication Title": "SOG1 activator and MYB3R repressors regulate a complex DNA damage network in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "To combat DNA damage, organisms mount a DNA damage response (DDR) that results in cell cycle regulation, DNA repair and, in severe cases, cell death. Underscoring the importance of gene regulation in this response, studies in Arabidopsis have demonstrated that all of the aforementioned processes rely on SUPPRESSOR OF GAMMA RESPONSE 1 (SOG1), a NAC family transcription factor (TF) that has been functionally equated to the mammalian tumor suppressor, p53. However, the expression networks connecting SOG1 to these processes remain largely unknown and, although the DDR spans from minutes to hours, most transcriptomic data correspond to single time-point snapshots. Here, we generated transcriptional models of the DDR from GAMMA (γ)-irradiated wild-type and sog1 seedlings during a 24-hour time course using DREM, the Dynamic Regulatory Events Miner, revealing 11 coexpressed gene groups with distinct biological functions and cis-regulatory features. Within these networks, additional chromatin immunoprecipitation and transcriptomic experiments revealed that SOG1 is the major activator, directly targeting the most strongly up-regulated genes, including TFs, repair factors, and early cell cycle regulators, while three MYB3R TFs are the major repressors, specifically targeting the most strongly down-regulated genes, which mainly correspond to G2/M cell cycle-regulated genes. Together these models reveal the temporal dynamics of the transcriptional events triggered by γ-irradiation and connects these events to TFs and biological processes over a time scale commensurate with key processes coordinated in response to DNA damage, greatly expanding our understanding of the DDR.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/jk73-dr85",
          "url": "https://doi.org/10.26030/jk73-dr85"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1542240000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Gd_6g4QB28eYt3lGTLfG",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-498/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, Low_LET_Irradiation, High_Dose_Irradiation",
          "Accession": "OSD-498",
          "Identifiers": "GLDS-498",
          "Study Identifier": "OSD-498",
          "Study Protocol Name": "growth protocol     irradiation protocol     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     GeneLab raw data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Illumina",
          "Study Person": {
            "Last Name": "Bourbousse Vegesna Law",
            "Middle Initials": "",
            "First Name": "Clara Neeraja Julie A"
          },
          "Study Protocol Type": "growth protocol     acute     sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     data transformation     data transformation",
          "Space Program": "",
          "Study Title": "The SOG1 transcriptional activator and the MYB3R family of repressors control a complex gene network in response to DNA damage in Arabidopsis [RNA-seq gIR vs mock wt]",
          "Study Factor Type": "Time of Sample Collection after Treatment     ionizing radiation",
          "Study Public Release Date": 1541376000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-498/image",
          "Study Factor Name": "Time of Sample Collection after Treatment     Ionizing Radiation",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE112543",
          "Project Title": "",
          "Study Funding Agency": "Work in the J.A.L. laboratory was supported by the Rita Allen and Hearst Foundations (to J.A.L.). C.B. was supported by the Catharina Foundation Fellowship. N.V. was supported by the Jesse and Caryl Philips Foundation. This work was also supported by the Next-Generation Sequencing Core Facility and the Integrative Genomics and Bioinformatics Core Facility at the Salk Institute, with funding from NIH-National Cancer Institute Cancer Center Support Grant P30 014195, the Glenn Foundation for Medical Research, the Chapman Foundation, and the Helmsley Charitable Trust.",
          "Study Protocol Description": "Seeds were surface sterilized using either vapor-phase Bleach-HCl sterilization or Ethanol/SDS and sown on 1/2 MS media with 0.6% Plant agar. After 3 days of stratification at 4C, plates were transferred into a growth chamber set at a constant temperature of 23C and constant light (100 umol/m2s).     For the wild-type only “γ-IR vs. mock” rep1 and rep2 data sets, 6-day-old seedlings were gamma-irradiated at a dose of 100 Gy using a Co60 radioactive source at a dose-rate of 10 Gy/min. Non-irradiated seedlings were grown in parallel to provide mock controls for each time point. Ionizing radiation energy values entered by GeneLab. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV.     Six mock or irradiated seedlings were harvested at different time points from 10 min to 24 h after the beginning of the irradiation. The samples were flash frozen in liquid nitrogen and store in the -80C until ready for RNA extraction.     RNA was extracted from 10 pooled seedlings using the Quick-RNATM MiniPrep kit (Zymo Research R1055)     2.0μg of total RNA from each genotype was used to generate mRNA-seq libraries using NEBNext Poly(A) mRNA Magnetic Isolation Module (NEB E7490) for mRNA purification and NEBNext Ultra RNA Library Prep Kit for Illumina (NEB E7530). Sera-Mag Magnetic SpeedBeads (Thermo scientific, Cat  65152105050250) were used for all the size selection and clean-up steps.     All sequencing was performed on an Illumina HiSeq 2500 in 50 bp single end mode.     Raw fastq files from each sample were assessed for % rRNA using HTStream SeqScreener (version 1.3.2) screened against a fasta file of Arabidopsis thaliana rRNA sequences retrieved from NCBI on 01-Sep-2021. Raw fastq file quality was evaluated with FastQC (version 0.11.9) and MultiQC (version 1.12) was used to generate MultiQC reports.     Data were processed as described in GL-DPPD-7101-F (https://github.com/nasa/GeneLab_Data_Processing/blob/master/RNAseq/Pipeline_GL-DPPD-7101_Versions/GL-DPPD-7101-F.md), using NF_RCP-F version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_RCP-F_1.0.3/RNAseq/Workflow_Documentation/NF_RCP-F). In short, raw fastq files were filtered using Trim Galore! (version 0.6.7) powered by Cutadapt (version 3.7). Trimmed fastq file quality was evaluated with FastQC (version 0.11.9), and MultiQC (version 1.12) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.10a) and RSEM (version 1.3.1), respectively, Ensembl Plants release 54, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.54.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.10a) and alignment log files were compiled with MultiQC (version 1.12). Aligned reads were assessed for strandedness using RSeQC infer_experiment.py (version 4.0.0), gene body coverage using RSeQC geneBody_coverage.py (version 4.0.0), and distribution of RNA features using RSeQC read_distribution.py (version 4.0.0). Aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none (unstranded) and RSEM count log files were compiled with MultiQC (version 1.12). The runsheet was generated with dp_tools (version 1.1.8) and the runsheet and quantification data were imported to R (version 4.1.3) with tximport (version 1.27.1) and normalized with DESeq2 (version 1.34.0) median of ratios method. Differential expression analysis was performed in R (version 4.1.3) using DESeq2 (version 1.34.0); all groups were compared pairwise using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Bourbousse C  Vegesna N  Law JA.",
          "Project Link": "",
          "Study Publication Title": "SOG1 activator and MYB3R repressors regulate a complex DNA damage network in Arabidopsis.",
          "Managing NASA Center": "",
          "Study Description": "To combat DNA damage, organisms mount a DNA damage response (DDR) that results in cell cycle regulation, DNA repair and, in severe cases, cell death. Underscoring the importance of gene regulation in this response, studies in Arabidopsis have demonstrated that all of the aforementioned processes rely on SUPPRESSOR OF GAMMA RESPONSE 1 (SOG1), a NAC family transcription factor (TF) that has been functionally equated to the mammalian tumor suppressor, p53. However, the expression networks connecting SOG1 to these processes remain largely unknown and, although the DDR spans from minutes to hours, most transcriptomic data correspond to single time-point snapshots. Here, we generated transcriptional models of the DDR from GAMMA (γ)-irradiated wild-type and sog1 seedlings during a 24-hour time course using DREM, the Dynamic Regulatory Events Miner, revealing 11 coexpressed gene groups with distinct biological functions and cis-regulatory features. Within these networks, additional chromatin immunoprecipitation and transcriptomic experiments revealed that SOG1 is the major activator, directly targeting the most strongly up-regulated genes, including TFs, repair factors, and early cell cycle regulators, while three MYB3R TFs are the major repressors, specifically targeting the most strongly down-regulated genes, which mainly correspond to G2/M cell cycle-regulated genes. Together these models reveal the temporal dynamics of the transcriptional events triggered by γ-irradiation and connects these events to TFs and biological processes over a time scale commensurate with key processes coordinated in response to DNA damage, greatly expanding our understanding of the DDR.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/5d4q-j767",
          "url": "https://doi.org/10.26030/5d4q-j767"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1541376000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "zt_6g4QB28eYt3lGQrao",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-208/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-208",
          "Identifiers": "GLDS-208",
          "Study Identifier": "OSD-208",
          "Study Protocol Name": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation     growth protocol     GeneLab microarray data processing protocol     GeneLab RNAseq data processing protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)     DNA microarray",
          "Acknowledgments": "The authors thank the Interdisciplinary Center for Biological Research (ICBR, University of Florida) team; Y. Zhang, W. Farmerie, and A. Riva for sequencing and bioinformatics services; and laboratory members J. Callaham, A. Zupanska, E. Schultz, N. Sng, and L. David for useful discussions; the Center for the Advancement of Science in Space (CASIS; GA-2013-104) and the National Aeronautics and Space Administration (NASA) Space Life and Physical Sciences (NNX12AN69G) for funding and operational support.",
          "Study Assay Technology Platform": "Illumina     Affymetrix",
          "Study Person": {
            "Last Name": "Krishnamurthy Ferl Paul",
            "Middle Initials": "",
            "First Name": "Aparna Robert J Anna-Lisa"
          },
          "Study Protocol Type": "sample collection     Nucleic Acid Extraction     Library Construction     Nucleic Acid Sequencing     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation     growth protocol     data transformation     data transformation",
          "Space Program": "NASA",
          "Study Title": "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.",
          "Study Factor Type": "tissue",
          "Study Public Release Date": 1540771200.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-208/image",
          "Study Factor Name": "Tissue",
          "Study Assay Measurement Type": "transcription profiling     transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE115555",
          "Project Title": "Molecular Biology of Growth and Cell Remodeling within the Spaceflight Environment",
          "Study Funding Agency": "Center for the Advancement of Science in Space (CASIS) and NASA Space Life and Physical Sciences. GA-2013-104 and NNX12AN69G",
          "Study Protocol Description": "Eight-day-old seedlings were harvested from a single plate, placed in RNAlater (Thermo Fisher Scientific, Waltham, Massachusetts, USA) in 50mL centrifuge tubes, and stored in a freezer at 20C. Seedlings preserved in RNAlater were thawed to room temperature and transferred to an open Petri dish. The Petri plate served as a working surface to select primary roots and then dissect them into their appropriate zones. A thin-ruled grid was adhered to the bottom of the plate to facilitate precise cuts between the zones. Plants were kept submerged in RNAlater at all times. Three independent seedlings were used as three biological replicates for each of the transcriptome analyses. All seedlings were grown on the same plate. The root tips were dissected into Zone 1 (0.5 mm from the tip, including the root cap and root division zones) and Zone 2 (1.5 mm sections including the root elongation and root differentiation zone). Dissected RNAlater-preserved root tips were carefully transferred into pre-labeled microcentrifuge tubes and then flash-frozen in liquid nitrogen.     Total RNA was extracted from these frozen samples using the ARCTURUS PicoPure RNA Isolation Kit (Thermo Fisher Scientific). RNA concentration was determined on a Qubit Fluorometer (Thermo Fisher Scientific), and sample quality was assessed using the Agilent 2100 Bioanalyzer (Agilent Technologies, Santa Clara, California, USA). Five nanograms of RNA from each sample was used for low input array.     Five nanograms of total RNA were used for cDNA library construction using ClonTech SMARTSeq V4 Ultra Low Input RNA Kit for Sequencing (TaKaRa Bio USA, Mountain View, California, USA) according to the manufacturer's protocol. Briefly, first strand cDNA was primed by the SMART SMARTer II A oligonucleotide (TaKaRa Bio USA) and then base pairs were combined with these additional nucleotides, creating an extended template. The reverse transcriptase then switched templates and continued transcribing to the end of the oligonucleotide, resulting in full length cDNA that contains an anchor sequence, which served as a universal priming site for second strand synthesis. cDNA was amplified with primer II A for 10 PCR cycles. Illumina sequencing libraries were then generated with 120 pg of cDNA using the Illumina Nextera DNA Sample Preparation Kit per the manufacturer's instructions. Briefly, 120 pg of cDNA was used as input for the Nextera tagmentation reaction (fragmentation and tagging), and then adapter sequences were added onto template cDNA by PCR amplification. Libraries were quantitated by the Agilent 2100 Bioanalyzer and reverse transcription real time PCR (RT qPCR) (KAPA Library Quantification Kit, catalog no. KK4824; Kapa Biosystems, Wilmington, Massachusetts, USA). Finally, the libraries were pooled by equal molar concentration and sequenced by Illumina 2 x 150 NextSeq 500.     In preparation for sequencing, barcoded libraries were sized on the Agilent 2100 Bioanalyzer and then quantitated using the Qubit Fluorometer and RT qPCR (Kapa Biosystems, catalog no. KK4824). Individual samples were pooled equimolarly at 4 nM. This 'working pool' was used as input in the NextSeq 500 instrument sample preparation protocol (Illumina, catalog no. 15048776, Rev A). Typically, a 1.3 pM library concentration resulted in optimum clustering density in our instrument (i.e., ~200,000 clusters/mm2). Samples were sequenced on a single flow cell, using a 2 x 150 cycles (paired end) configuration. A typical sequencing run in the NextSeq 500 produced 750-800 million paired end reads. For RNA Seq, approximately 40 million reads/sample provided sufficient depth for transcriptome analysis.     Five nanograms of RNA from each sample was used for low- input array. Microarray analyses was  performed at the Interdisciplinary Center for Biotechnology Research (ICBR) Gene Expression and Sequencing Core at the University of Florida.     cDNA was synthesized using Ovation Pico WTA System (NuGEN Technologies Inc.) and cDNA was labeled using Encore Biotin Module (NuGEN Technologies Inc.)     Amplified and labeled cDNA (5 ug/sample) was fragmented and hybridized with rotation onto Affymetrix GeneChip Arabidopsis ATH1 Genome Arrays for 16h at 45C. Arrays were washed on a Fluidics Station 450 (Affymetrix) with the Hybridization Wash and Stain Kit (Affymetrix) and the Washing Procedure FS450_0004.     Scan was performed using Affymetrix GeneChip Scanner 3000 7G. Primary data analysis was performed using the R/Limma package. Affymetrix CEL files were first analyzed using the FastQC package for quality control (Babraham Institute, Cambridge, United Kingdom).     The MAS5 data was generated by using the Affymetrix Expression Console software using default analysis settings and global scaling as normalization method.     Arabidopsis thaliana Columbia ecotype (Col-0) seedlings were grown on sterile solid media plates composed of 2.2 g of Murashige and Skoog (MS) salts, 0.5 g of MES hydrate, 5.0 g of sucrose, and 1.0 mL of Gamborg vitamins (Sigma Aldrich, St. Louis, Missouri, USA), and then adjusted to pH 5.72 with 1 M KOH. The media was solidified with 0.5% (w/v) Phytagel (Sigma Aldrich). The plates were vertically oriented in growth chambers with continuous light (80- 100 umol.s-2.m-2) at a constant temperature of 19C.     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.3.  In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.2). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0).  Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).     Raw fastq files were assessed for % rRNA using HTStream SeqScreener (version 1.0.0) and filtered using Trim Galore! (version 0.6.2). Raw and trimmed fastq file quality was evaluated with FastQC (version 0.11.8), and MultiQC (version 1.7) was used to generate MultiQC reports. Arabidopsis thaliana STAR and RSEM references were built using STAR (version 2.7.1a) and RSEM (version 1.3.1), respectively, Ensembl release 44, genome version TAIR10 (Arabidopsis_thaliana.TAIR10.dna.toplevel.fa) and the following gtf annotation file: Arabidopsis_thaliana.TAIR10.44.gtf. Trimmed reads were aligned to the Arabidopsis thaliana STAR reference with STAR (version 2.7.1a) and aligned reads from 3 samples were assessed for strandedness using RSeQC Infer Experiment (version 4.0.0) then aligned reads from all samples were quantified using RSEM (version 1.3.1), with strandedness set to none. Quantification data was imported to R (version 4.0.3) with tximport (version 1.18.0) and normalized with DESeq2 (version 1.30.0). Differential expression analysis was performed in R (version 4.0.3) using DESeq2 (version 1.30.0); all groups were compared using the Wald test and the likelihood ratio test was used to generate the F statistic p-value. Gene annotations were assigned using the following Bioconductor and annotation packages: STRINGdb (v2.2.0), PANTHER.db (v1.0.10), and org.At.tair.db (v3.12.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Krishnamurthy A  Ferl RJ  Paul AL.",
          "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/dcc87523-84fb-55e0-8fe1-b132baedc372",
          "Study Publication Title": "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Premise of the study: The root apex is an important region involved in environmental sensing, but comprises a very small part of the root. Obtaining root apex transcriptomes is therefore challenging when the samples are limited. The feasibility of using tiny root sections for transcriptome analysis was examined, comparing RNA sequencing (RNA-Seq) to microarrays in characterizing genes that are relevant to spaceflight.Methods:Arabidopsis thaliana Columbia ecotype (Col-0) roots were sectioned into Zone 1 (0.5 mm; root cap and meristematic zone) and Zone 2 (1.5 mm; transition, elongation, and growth-terminating zone). Differential gene expression in each was compared.Results: Both microarrays and RNA-Seq proved applicable to the small samples. A total of 4180 genes were differentially expressed (with fold changes of 2 or greater) between Zone 1 and Zone 2. In addition, 771 unique genes and 19 novel transcriptionally active regions were identified by RNA-Seq that were not detected in microarrays. However, microarrays detected spaceflight-relevant genes that were missed in RNA-Seq. Discussion: Single root tip subsections can be used for transcriptome analysis using either RNA-Seq or microarrays. Both RNA-Seq and microarrays provided novel information. These data suggest that techniques for dealing with small, rare samples from spaceflight can be further enhanced, and that RNA-Seq may miss some spaceflight-relevant changes in gene expression.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/560z-gz62",
          "url": "https://doi.org/10.26030/560z-gz62"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1540771200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "U9_6g4QB28eYt3lGNbYM",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-22/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Plant Roots",
          "Project Identifier": "Simulated_Environmental_Factors",
          "Accession": "OSD-22",
          "Identifiers": "GLDS-22",
          "Study Identifier": "OSD-22",
          "Study Protocol Name": "sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     growth protocol     treatment protocol     GeneLab microarray data processing protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "We would like to thank Dr. K. Hirschi for providing the cax1-1 and cax1/cax3 lines and Dr. H. Takahashi for providing the sel1-10 line. We gratefully acknowledge the SALK Institute for the distribution of the original T-DNA insertion line from which we characterized the mrs2-10 line. We also wish to thank B. Laughner for assisting with the harvest of hydroponically grown Arabidopsis roots, and Dr. N. Denslow for providing control RNA for the Agilent one color 4×44k microarrays. We likewise acknowledge the Interdisciplinary Center for Biotechnology Research at the University of Florida and, in particular, Dr. G. Ostrow, for the microarray hybridization, scanning, and data extraction. We must also thank Dr. C. Benedict for assistance with the microarray data normalization, and S. Norton and J. McPherson for assistance with the Q-PCR data extraction.",
          "Study Assay Technology Platform": "Agilent",
          "Study Person": {
            "Last Name": "Visscher Paul Kirst Guy Schuerger Ferl",
            "Middle Initials": "M L C J",
            "First Name": "Ann Anna-Lisa Matias Charles Andrew Robert"
          },
          "Study Protocol Type": "sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     growth protocol     sample treatment protocol     data transformation",
          "Space Program": "NASA",
          "Study Title": "Root transcriptome remodeling of Arabidopsis in response to high levels of magnesium sulfate",
          "Study Factor Type": "soil environment exposure     time     Genotype",
          "Study Public Release Date": 1505606400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-22/image",
          "Study Factor Name": "soil environment exposure     Time     Genotype",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE20109",
          "Project Title": "The Impact of Spaceflight on Arabidopsis: Deep Sequencing and DNA Arrays as Collaborative Readouts of the Transcriptome of Arabidopsis Seedlings and Undifferentiated Cells in Space",
          "Study Funding Agency": "NASA Space Biology Program Office, SLPSRA (Space Life Sciences and Physical Sciences Research and Applications) Division.",
          "Study Protocol Description": "Four replicate containers were harvested for the control and each of the treatment sets. Roots were cut below the Rockwool plug and pooled per container before being flash frozen in liquid nitrogen and stored at -80C.     RNA was extracted from root samples with the RNeasy Plant Mini Kit (Qiagen). Samples were weighed while still frozen and reagents were adjusted to the total measured weight for the grinding and lysing step. Two replicate extractions were completed per sample with lysate volumes corresponding to 100 mg frozen wet weight each. The remainder of a sample was stored at -80oC as cleared lysate according to the Qiagen protocol. The quality and quantity of the extracted RNA was checked with denaturing agarose gels stained with ethidium bromide and the NanoDrop 1000 Spectrophotometer (Thermo Scientific).     RNA from each sample was amplified and labeled with Cy3 dye by using the Agilent Quick Amp labeling kit, one color.     A total of 20 samples were hybridized to five 4x44k Arabidopsis microarray slides (Agilent). Microarray handling and data extraction was done according to the One-Color Microarray-Based Gene Expression Analysis (Quick Amp Labeling) Protocol (version 5.7).     Microarray handling and data extraction was done according to the One-Color Microarray-Based Gene Expression Analysis (Quick Amp Labeling) Protocol (version 5.7).     Seeds from the Ws, Col-0, mrs2-10, sel1-10 [15], cax1-1 [16] and cax1/cax3 [17] lines were sterilized by soaking them for 15 minutes in a 40% (v/v) bleach solution with a drop of Tween 20 (polyoxyethylenesorbitanmonolaureate). The seeds were then washed six times with sterilized (autoclaved) water. To control for environmental variation when comparing plant growth per concentration, each tray was divided in 8 sections of 6 wells each, with either a mutant line or its associated wildtype background line planted in one section, in alternating fashion. This method resulted in 4 sections per seed line per tray. The seeds were evenly planted (5 seeds per tray well) on the soil medium (sphagnum peat moss, vermiculite and perlite) that was wetted with nutrient solution. The basic and control nutrient solution consisted of 2.2 g/L Murashige and Skoog salts (Sigma-Aldrich) and 0.5 g/L MES buffer (Sigma-Aldrich). For the treatments, MgSO4·7H2O (Sigma-Aldrich) was added to the basic solution at 20, 60, 80 or 100 mM concentration. The pH of the solutions was adjusted to 5.70–5.75 with KOH. The trays with soil were covered with plastic wrap to maintain sufficient humidity and placed in a cold room at 4°C for three days. After stratification, the trays were moved to a growth room at 23°C where they were randomly placed on the growth benches. There, the seeds germinated, the plastic wrap was removed after 3–5 days, and the surviving plants were thinned to two plants per well (maximum of 12 plants per section) after one week to maintain sufficient spacing. The plants were sub-irrigated twice a week, alternatively with tap water and the appropriate nutrient solution. The plants were analyzed at week 4 and the experiment was repeated three times.     At day 21, col-0 and cax1-1 roots were exposed to the basic nutrient solution (0.25 g/L MES, 1/16x MS, pH 5.7) with an additional 2.08 mM magnesium sulfate (total Ca:Mg ratio 1:15). Col-0 was exposed for 45 min., 90 min., or 180 min., while cax1-1 was exposed for 180 min. only. The col-0 control set received no extra magnesium sulfate and was harvested at 45 min. together with the first col-0 treatment set.     Data were processed as described in GL-DPPD-7112 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Agilent_1-channel/Pipeline_GL-DPPD-7112_Versions/GL-DPPD-7112.md), using NF_MAAgilent1ch version 1.0.2 (GitHub link coming soon). In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.1). The raw array data files were loaded into R (version 4.1.3) using limma (version 3.50.3). Raw data quality assurance density, pseudo image, MA, and foreground-background plots were generated using limma (version 3.50.3), and boxplots were generated using ggplot2 (version 3.4.0). The raw intensity data was background corrected and normalized across arrays via the limma (version 3.50.3) quantile method. Normalized data quality assurance density, pseudo image, and MA plots were generated using limma (version 3.50.3), and boxplots were generated using using ggplot2 (version 3.4.0). Ensembl gene ID mappings were retrieved for each probe using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probe to generate a moderated t-statistic and associated p- and adjusted p-value.\n\n(https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Visscher AM  Paul AL  Kirst M  Guy CL  Schuerger AC  Ferl RJ.",
          "Project Link": "https://taskbook.nasaprs.com/tbp/index.cfm?action=public_query_taskbook_content&TASKID=8691",
          "Study Publication Title": "Growth performance and root transcriptome remodeling of Arabidopsis in response to Mars-like levels of magnesium sulfate.",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Martian regolith (unconsolidated surface material) is a potential medium for plant growth in bioregenerative life support systems during manned missions on Mars. However, hydrated magnesium sulfate mineral levels in the regolith of Mars can reach as high as 10 wt%, and would be expected to be highly inhibitory to plant growth. A global approach was used to identify novel genes with potential to enhance tolerance to high MgSO4 stress. The early Arabidopsis root transcriptome response to elevated concentrations of magnesium sulfate was characterized in col-0, and also between col-0 and the mutant line cax1-1 – a mutant relatively tolerant of high levels of MgSO4•7H2O in soil solution.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.25966/yr5e-ye67",
          "url": "https://doi.org/10.25966/yr5e-ye67"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1505606400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "99_6g4QB28eYt3lGLrUH",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-136/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Simulated_Environmental_Factors",
          "Accession": "OSD-136",
          "Identifiers": "GLDS-136",
          "Study Identifier": "OSD-136",
          "Study Protocol Name": "RNA extraction     labeling     nucleic acid hybridization     data collection     GeneLab microarray data processing protocol     growth protocol     treatment protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "The authors thank the members of the UF SpacePlants Lab, the UF ICBR Bioinformatics Core, and the University of Guelph Controlled Environment Systems Research Facility, for their support.",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Ferl Zhou Callaham Reyes Michael Riva Zupanska Dixon Paul",
            "Middle Initials": "J B K A",
            "First Name": "Robert Mingqi Jordan Matthew Stasiak Alberto Agata Mike Anna-Lisa"
          },
          "Study Protocol Type": "RNA extraction     labeling     nucleic acid hybridization     data collection     data transformation     growth protocol     treatment protocol",
          "Space Program": "NASA",
          "Study Title": "Dissecting Low Atmospheric Pressure Stress: Transcriptome Responses to the Components of Hypobaria in Arabidopsis [Experiment 2]",
          "Study Factor Type": "Atmospheric Pressure",
          "Study Public Release Date": 1494460800.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-136/image",
          "Study Factor Name": "Atmospheric Pressure",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE87868",
          "Project Title": "Hypobaric Plant Biology - Molecular Responses of Arabidopsis to the Low Atmospheric Pressures of Spaceflight Vehicles and Planetary Habitats",
          "Study Funding Agency": "This work was funded by grants NNX13AM46G and NNA04CC6 to RF and AP from NASA Space Life and Physical Sciences managed through Kennedy Space Center.",
          "Study Protocol Description": "Total cellular RNA was extracted using RNeasy Mini Kit (QIAGEN)\nExtracted molecule total RNA     100 ng of total RNA from each sample was reverse transcribed into double-stranded cDNA, from which biotin-labeled cRNA was generated using the 3' IVT plus Kit (Affymetrix).\nLabel: biotin     The cRNA was purified using magnetic beads and was fragmented. Following fragmentation, cRNA products (12.5 µg) were hybridized with rotation to the Affymetrix GeneChip Arabidopsis ATH1 Genome Arrays for 16 h at 45°C. Arrays were washed on a Fluidics Station 450 (Affymetrix) using the Hybridization Wash and Stain Kit (Affymetrix) and the Washing Procedure FS450_0004     scan was performed using Affymetrix GeneChip Scanner 3000 7G     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.5 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_MAAffymetrix_1.0.5/Microarray/Affymetrix/Workflow_Documentation/NF_MAAffymetrix). In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.4). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).     Plant Materials: Arabidopsis thaliana ecotype Wassilewskija (WS) was grown as previously described (Paul et al., 2001). In brief, seeds were surfaced sterilized and then planted on vertically orientated plates containing 0.5x MS media, 0.45% Phytagel and 2.5 ppm benomyl. Plants were grown for 5 days in an ambient pressure growth chamber at CESRF with 24-hour light, 22 to 25°Celsius, 97 kPa prior to low pressure treatments.     Experiment Unique Equipment and Environmental Conditions:\nChambers and facilities for low pressure treatments: The Low Pressure Growth Chambers (LPGC) are components of the Controlled Environment Systems Research Facility (CESRF at University of Guelph, Ontario, Canada). Temperature, air pressure, gas composition and humidity were controlled and monitored in the LPGC by the second, and data from the LPGC were collected for reporting every 5 minutes. Control pressure was set at 97kPa, which is the ambient pressure at an altitude of 1100 feet (Guelph, Ontario). The LPGC provided a constant light condition with strictly monitored, controlled temperature at 22°C to 24°C; the humidity was maintained inside the Petri plates at 95% or above.\nVariations on the pressure and oxygen supplement:\nFor atmospheric treatments, 5 day old plants were transferred to LPGCs and exposed to 97 kPa, 50 kPa and 50 kPa with oxygen supplemented to a partial pressure of 21 kPa (defined as 50kPa/NormOx) for 24 hours, respectively. The carbon dioxide was held constant at a partial pressure of 0.05 kPa in all treatments. Nitrogen was used as a balance of remaining gas for oxygen treatments. Each atmospheric treatment was replicated in three different chambers, and each chamber held 10 individual plates comprised of 12 plants each.\nPlant harvest: At the completion of each atmospheric treatment, plants were harvested from media surface directly to RNAlater (Ambion). For each treatment, there were three chambers each containing 10 plates of plants in total. Approximately 12 plants from each plate were harvested to a separate tube and were immediately stored as previously described (Paul and Ferl, 2011). One tube was selected from each LPGC replicate, for a total of three tubes per treatment group. The plants were dissected into shoots (entire aerial portion of the plant including hypocotyl) and roots.\n\nNote: 50+O2 to 21 equals 50 kPa pressure supplemented with oxygen to a partial pressure of 21 kPa",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "NASA grants NNX13AM46G and NNA04CC6",
          "Study Publication Author List": "Zhou M  Callaham JB  Reyes M  Stasiak M  Riva A  Zupanska AK  Dixon MA  Paul AL  Ferl RJ",
          "Project Link": "https://lsda.jsc.nasa.gov/scripts/experiment/exper.aspx?exp_index=13882",
          "Study Publication Title": "Dissecting Low Atmospheric Pressure Stress: Transcriptome Responses to the Components of Hypobaria in Arabidopsis",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Controlled hypobaria presents biology with an environment that is never encountered in terrestrial ecology, yet the apparent components of hypobaria are stresses typical of terrestrial ecosystems. High altitude, for example, presents terrestrial hypobaria always with hypoxia as a component stress, since the relative partial pressure of O2 is constant in the atmosphere. Laboratory-controlled hypobaria, however, allows the dissection of pressure effects away from the effects typically associated with altitude, in particular hypoxia, as the partial pressure of O2 can be varied. In this study, whole transcriptomes of plants grown in ambient (97 kPa/pO2 = 21 kPa) atmospheric conditions were compared to those of plants transferred to five different atmospheres of varying pressure and oxygen composition for 24 h: 50 kPa/pO2 = 10 kPa, 25 kPa/pO2 = 5 kPa, 50 kPa/pO2 = 21 kPa, 25 kPa/pO2 = 21 kPa, or 97 kPa/pO2 = 5 kPa. The plants exposed to these environments were 10 day old Arabidopsis seedlings grown vertically on hydrated nutrient plates. In addition, 5 day old plants were also exposed for 24 h to the 50 kPa and ambient environments to evaluate age-dependent responses. The gene expression profiles from roots and shoots showed that the hypobaric response contained more complex gene regulation than simple hypoxia, and that adding back oxygen to normoxic conditions did not completely alleviate gene expression changes in hypobaric responses.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/byyr-sh46",
          "url": "https://doi.org/10.26030/byyr-sh46"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1494460800
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "6N_6g4QB28eYt3lGLLXp",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-134/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Simulated_Environmental_Factors",
          "Accession": "OSD-134",
          "Identifiers": "GLDS-134",
          "Study Identifier": "OSD-134",
          "Study Protocol Name": "sample collection     growth protocol     treatment protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "The authors thank the members of the UF SpacePlants Lab, the UF ICBR Bioinformatics Core, and the University of Guelph Controlled Environment Systems Research Facility, for their support.",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Zhou Callaham Reyes Stasiak Riva Zupanska Dixon Paul Ferl",
            "Middle Initials": " B K A J",
            "First Name": "Mingqi Jordan Matthew Michael Alberto Agata Mike Anna-Lisa Robert"
          },
          "Study Protocol Type": "sample collection     growth protocol     sample treatment protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection",
          "Space Program": "NASA",
          "Study Title": "Dissecting Low Atmospheric Pressure Stress: Transcriptome Responses to the Components of Hypobaria in Arabidopsis [Experiment 1]",
          "Study Factor Type": "Atmospheric Pressure     Organism Part",
          "Study Public Release Date": 1494460800.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-134/image",
          "Study Factor Name": "Atmospheric Pressure     Organism Part",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "PRJNA347979",
          "Project Title": "Hypobaric Plant Biology - Molecular Responses of Arabidopsis to the Low Atmospheric Pressures of Spaceflight Vehicles and Planetary Habitats",
          "Study Funding Agency": "This work was funded by grants NNX13AM46G and NNA04CC6 to RF and AP from NASA Space Life and Physical Sciences managed through Kennedy Space Center.",
          "Study Protocol Description": "At the completion of each atmospheric treatment, plants were harvested from media surface directly to RNAlater (Ambion). For each treatment, there were three chambers each containing 10 plates of plants in total. Approximately 12 plants from each plate were harvested to a separate tube and were immediately stored as previously described (Paul and Ferl, 2011). One tube was selected from each LPGC replicate, for a total of three tubes per treatment group. The plants were dissected into shoots (entire aerial portion of the plant including hypocotyl) and roots.     Arabidopsis thaliana ecotype Wassilewskija (WS) was grown as previously described (Paul et al., 2001). In brief, seeds were surfaced sterilized and then planted on vertically orientated plates containing 0.5x Murashige and Skoog media, 0.45% Phytagel and 2.5 ppm benomyl. Plants were grown for 10 days in an ambient pressure growth chamber at CESRF with 24-hour light, 22 to 25 degrees Celsius, 97 kPa prior to low pressure treatments.     Chambers and facilities for low pressure treatments: The Low Pressure Growth Chambers (LPGC) are components of the Controlled Environment Systems Research Facility (CESRF at University of Guelph, Ontario, Canada). Temperature, air pressure, gas composition and humidity were controlled and monitored in the LPGC by the second, and data from the LPGC were collected for reporting every 5 minutes. Control pressure was set at 97kPa, which is the ambient pressure at an altitude of 1100 feet (Guelph, Ontario). The LPGC provided a constant light condition with strictly monitored, controlled temperature at 22C to 24C; the humidity was maintained inside the Petri plates at 95% or above.\nVariations on the pressure and oxygen supplement: For atmospheric treatments, 10 day old plants were transferred to LPGCs and exposed to 97 kPa, 50 kPa, 25 kPa, 50 kPa with oxygen supplemented to a partial pressure of 21 kPa (defined as 50kPa/NormOx), 25 kPa with oxygen supplement to a partial pressure of 21 kPa (defined as 25kPa/NormOx) and 97 kPa with reduced oxygen of 5.1 kPa (defined as 97kPa/HypOx) for 24 hours, respectively. The carbon dioxide was held constant at a partial pressure of 0.05 kPa in all treatments. Nitrogen was used as a balance of remaining gas for oxygen treatments. Each atmospheric treatment was replicated in three different chambers, and each chamber held 10 individual plates comprised of 12 plants each.     Total cellular RNA was extracted using RNeasy Mini Kit (QIAGEN). RNA samples quantity and quantity were assessed using the BioSpectrometer (Eppendorf) and Agilent 2100 Bioanalyzer (Agilent Technologies, Inc.).     100 ng of total RNA from each sample was reverse transcribed into double-stranded cDNA, from which biotin-labeled cRNA was generated using the 3′ IVT plus Kit (Affymetrix).     The cRNA was purified using magnetic beads and was fragmented. Following fragmentation, cRNA products (12.5 µg) were hybridized with rotation to the Affymetrix GeneChip Arabidopsis ATH1 Genome Arrays for 16 h at 45C. Arrays were washed on a Fluidics Station 450 (Affymetrix) using the Hybridization Wash and Stain Kit (Affymetrix) and the Washing Procedure FS450_0004     Scan was performed using Affymetrix GeneChip Scanner 3000 7G",
          "Experiment Platform": "Low Pressure Growth Chambers (LPGC)",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Zhou M  Callaham JB  Reyes M  Stasiak M  Riva A  Zupanska AK  Dixon MA  Paul A  Ferl RJ.",
          "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/25374bf3-9dcb-5b72-a41b-8290a577bae6",
          "Study Publication Title": "Dissecting Low Atmospheric Pressure Stress: Transcriptome Responses to the Components of Hypobaria in Arabidopsis",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Controlled hypobaria presents biology with an environment that is never encountered in terrestrial ecology, yet the apparent components of hypobaria are stresses typical of terrestrial ecosystems. High altitude, for example, presents terrestrial hypobaria always with hypoxia as a component stress, since the relative partial pressure of O2 is constant in the atmosphere. Laboratory-controlled hypobaria, however, allows the dissection of pressure effects away from the effects typically associated with altitude, in particular hypoxia, as the partial pressure of O2 can be varied. In this study, whole transcriptomes of plants grown in ambient (97 kPa/pO2 equals 21 kPa) atmospheric conditions were compared to those of plants transferred to five different atmospheres of varying pressure and oxygen composition for 24 h: 50 kPa/pO2 equals 10 kPa, 25 kPa/pO2 equals 5 kPa, 50 kPa/pO2 equals 21 kPa, 25 kPa/pO2 equals 21 kPa, or 97 kPa/pO2 equals 5 kPa. The plants exposed to these environments were 10 day old Arabidopsis seedlings grown vertically on hydrated nutrient plates. In addition, 5 day old plants were also exposed for 24 h to the 50 kPa and ambient environments to evaluate age-dependent responses. The gene expression profiles from roots and shoots showed that the hypobaric response contained more complex gene regulation than simple hypoxia, and that adding back oxygen to normoxic conditions did not completely alleviate gene expression changes in hypobaric responses.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/wknj-pf59",
          "url": "https://doi.org/10.26030/wknj-pf59"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1494460800
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "49_6g4QB28eYt3lGLLWc",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-57/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-57",
          "Identifiers": "GLDS-57",
          "Study Identifier": "OSD-57",
          "Study Protocol Name": "growth protocol     RNA isolation     library construction     nucleic acid sequencing     sample collection protocol",
          "Study Assay Technology Type": "RNA Sequencing (RNA-Seq)",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "GS FLX Titanium Series system",
          "Study Person": {
            "Last Name": "Roux Clark",
            "Middle Initials": "",
            "First Name": "Stanley Greg"
          },
          "Study Protocol Type": "growth protocol     RNA isolation     library construction     nucleic acid sequencing     sample collection protocol",
          "Space Program": "NASA",
          "Study Title": "RNA-Seq analysis identifies potential modulators of gravity response in Ceratopteris spores: Evidence for modulation by calcium pumps and apyrase activity",
          "Study Factor Type": "treatment",
          "Study Public Release Date": 1458518400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-57/image",
          "Study Factor Name": "Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "PRJNA168519",
          "Project Title": "Rapid Signaling Changes Induced by Gravity in Cells of the Fern Ceratopteris richardii",
          "Study Funding Agency": "NASA SLPS",
          "Study Protocol Description": "Ceratopteris richardii spores were sterilized and cultured as previously described (Salmi et al., 2005). Specifically, surface-sterilized spores were soaked in sterile water in the dark at 29C for 5-7 d to improve synchronicity of germination and development. Spores were exposed to light and sown in 1/2 strength Murashige and Skoog basal salt mixture (Sigma-Aldrich, St. Louis, Missouri, USA; Murashige and Skoog, 1962), 0.5% agar medium in 100 x 15 mm plastic petri dishes.     RNA was isolated as previously described (Salmi et al., 2005) with the following exceptions. A Retsch MM300 bead mill tissue homogenizer (Retsch Inc., Newtown, Pennsylvania, USA) set to maximum speed for two 2-min intervals was used to rupture the spores. Full disruption was visually checked with a bright-field light microscope. Resuspended RNA concentrations were estimated using a NanoDrop spectrophotometer (Thermo Scientific, Wilmington, Delaware, USA) and nucleic acid integrity examined with check gels. All samples (ca. 29 ug) were pooled and dried in a vacuum centrifuge for delivery to the Purdue University Genomics Core Facility for subsequent cDNA synthesis and sequencing.     Poly A cDNA was isolated using a Poly(A)Purist protocol (Ambion, Austin, Texas, USA). First strand cDNA synthesis and cDNA PCR amplification was performed using SMARTer PCR cDNA synthesis components (Clonetech Laboratories, Mountain View, California, USA).     The library was prepared and sequenced following the large and small volume emPCR protocols, as appropriate, for the GS FLX Titanium Series system (454 Life Sciences, Branford, Connecticut, USA). Ultimately, three sequencing runs, consisting of one full, one half, and one quarter plate runs were combined for sequence assembly of 958 527 reads consisting of 266 316412 total bases.     At 10 h post light exposure, spores were frozen at -80 C to be processed in small batches for RNA isolation.",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "NNH12ZTT001N  NNX13AM54G",
          "Study Publication Author List": "Bushart TJ1  Cannon AE  Ul Haque A  San Miguel P  Mostajeran K  Clark GB  Porterfield DM  Roux SJ.",
          "Project Link": "https://taskbook.nasaprs.com/tbp/index.cfm?action=public_query_taskbook_content&TASKID=11152",
          "Study Publication Title": "RNA-seq analysis identifies potential modulators of gravity response in spores of Ceratopteris (Parkeriaceae): evidence for modulation by calcium pumps and apyrase activity.",
          "Managing NASA Center": "Kennedy Space Center (KSC)",
          "Study Description": "Gravity regulates the magnitude and direction of a trans-cell calcium current in germinating spores of Ceratopteris richardii. Blocking this current with nifedipine blocks the spore's downward polarity alignment, a polarization that is fixed by gravity 10 h after light induces the spores to germinate. RNA-seq analysis at 10 h was used to identify genes potentially important for the gravity response. The data set will be valuable for other developmental and phylogenetic studies.",
          "organism": "Ceratopteris richardii",
          "Data Source Type": "cgene"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1458518400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "PN_6g4QB28eYt3lGM7Ym",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-46/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Heavy_Ion_HZE_Irradiation, High_LET_Irradiation, Low_LET_Irradiation, Gamma_Irradiation, High_Dose_Irradiation, Multiple_Radiation_Types",
          "Accession": "OSD-46",
          "Identifiers": "GLDS-46",
          "Study Identifier": "OSD-46",
          "Study Protocol Name": "P-GSE61484-3     irradiation protocol     P-GSE61484-4     P-GSE61484-5     P-GSE61484-6     P-GSE61484-7     GeneLab microarray data processing protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Britt Culligan Huefner Missirian Conklin",
            "Middle Initials": " M D A",
            "First Name": "Anne Kevin Neil Victor Phillip"
          },
          "Study Protocol Type": "growth protocol     acute     nucleic acid extraction protocol     labelling protocol     hybridization protocol     array scanning protocol     data transformation",
          "Space Program": "NASA",
          "Study Title": "Gamma radiation and HZE treatment of seedlings in Arabidopsis",
          "Study Factor Type": "ionizing radiation     Exposure Duration     Time of Sample Collection After Treatment     Genotype     age     absorbed radiation dose",
          "Study Public Release Date": 1410998400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-46/image",
          "Study Factor Name": "Ionizing Radiation     Exposure Duration     Time of Sample Collection After Treatment     Genotype     Age     Absorbed Radiation Dose",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "E-GEOD-61484",
          "Project Title": "Arabidopsis as a Model for the Study of DNA Double Strand Break (DSB) Repair and DSB Induction by Space Radiation",
          "Study Funding Agency": "NASA #NNA04CL13G, DOE #FG02-05ER15668, NSF #1158443, NHAES #NH00543",
          "Study Protocol Description": "Five days prior to irradiation, the plates were placed vertically in a 21C growth chamber in the BNL Controlled Environment Facility, where plants grew under cool white lamps (16 h day) until the time of irradiation.     For irradiation, plates were moved either to the Controlled Environment Radiation Facility for exposure to gamma radiation (100 Gy at 7 Gy/min), or to the National Space Radiation Laboratory (NSRL) for exposure to accelerated 1 GeV/n 56Fe particles (30 Gy at 7 Gy/min). NSRL is located on the BNL campus. Plants exposed to 56Fe particles were placed in a lighted hood for approximately 30 min, at which time the samples were considered to be deactivated and safe for return to the growth chamber, where they remained until time of harvest. Both facilities are located on the BNL campus.     Approximately 30-40 plants were harvested and pooled together for total RNA extraction (RNeasy Mini-Prep; Qiagen, Valencia, CA, USA). Eluted total RNAs were quantified with a portion of the recovered total RNA adjusted to a final concentration of 1.25 μg μl-1.     Single-stranded and then double-stranded cDNA was synthesized from the poly(A)+ mRNA present in the isolated total RNA (typically 10 μg total RNA starting material for each sample reaction) using the SuperScript double-stranded cDNA synthesis kit (Invitrogen, Carlsbad, CA, USA) and poly(T) nucleotide primers that contained a sequence recognized by T7 RNA polymerase. A portion of the resulting double-stranded cDNA was used as a template to generate biotin-tagged cRNA from the Affymetrix GeneChip IVT labeling kit, and 15 μg of the resulting biotin-tagged cRNA was fragmented to an average strand length of 100 bases (range 35–200 bases) following prescribed protocols (Affymetrix GeneChip Expression Analysis Technical Manual).     Subsequently, 10 μg of this fragmented target cRNA was hybridized at 45C with rotation for 16 h (Affymetrix GeneChip Hybridization Oven 640) to probe sets present on an Affymetrix ATH1 array. The GeneChip arrays were washed and then stained with SAPE (streptavidin–phycoerythrin) on an Affymetrix Fluidics Station 450.     Scanning was performed on a GeneChip Scanner 3000.     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.5 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_MAAffymetrix_1.0.5/Microarray/Affymetrix/Workflow_Documentation/NF_MAAffymetrix). In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.4). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "NASA #NNA04CL13G  DOE #FG02-05ER15668  NSF #1158443  NHAES #NH00543",
          "Study Publication Author List": "Missirian V  Conklin PA  Culligan KM  Huefner ND  Britt AB.     Missirian Victor  Conklin Phillip A.  Culligan Kevin M.  Huefner Neil D.  Britt Anne B.",
          "Project Link": "https://lsda.jsc.nasa.gov/scripts/experiment/exper.aspx?exp_index=2068",
          "Study Publication Title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core ''DSB'' response specific to clastogenic treatments.     Corrigendum: High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core “DSB” response specific to clastogenic treatments",
          "Managing NASA Center": "Ames Research Center (ARC)",
          "Study Description": "Plants exhibit a robust transcriptional response to gamma radiation which includes the induction of transcripts required for homologous recombination and the suppression of transcripts that promote cell cycle progression. Various DNA damaging agents induce different spectra of DNA damage as well as collateral damage to other cellular components and therefore are not expected to provoke identical responses by the cell. Here we study the effects of two different types of ionizing radiation (IR) treatment, HZE (1 GeV Fe26+ high mass, high charge, and high energy relativistic particles) and gamma photons, on the transcriptome of Arabidopsis thaliana seedlings. Both types of IR induce small clusters of radicals that can result in the formation of double strand breaks (DSBs), but HZE also produces linear arrays of extremely clustered damage. We performed these experiments across a range of time points (1.5-24 h after irradiation) in both wild-type plants and in mutants defective in the DSB-sensing protein kinase ATM. The two types of IR exhibit a shared double strand break-repair-related damage response, although they differ slightly in the timing, degree, and ATM-dependence of the response. The ATM-dependent, DNA metabolism-related transcripts of the DSB response were also induced by other DNA damaging agents, but were not induced by conventional stresses. Both Gamma and HZE irradiation induced, at 24 h post-irradiation, ATM-dependent transcripts associated with a variety of conventional stresses; these were overrepresented for pathogen response, rather than DNA metabolism. In contrast, only HZE-irradiated plants, at 1.5 h after irradiation, exhibited an additional and very extensive transcriptional response, shared with plants experiencing extended night. This response was not apparent in gamma-irradiated plants. We treated 5-day-old WT and atm-1 seedlings of Arabidopsis thaliana with 100 Gy of Gamma radiation (over a span of 15 minutes) or 30 Gy of HZE (over a span of approximately 12 minutes). Gamma irradiations were completed at 8:40 am, while HZE irradiations were conducted in two runs (due to space limitations) which were completed at 1:09 and 1:28pm respectively. Gamma treated seedlings were sampled at 10:10 am, 11:40 am, 2:55 pm, 8:40 pm, and 8:40 am. HZE treated seedlings were sampled at 2:39 pm, 4:09 pm, 7:24 pm, 1:09 am, and 1:09 pm. Un-irradiated WT and atm-1 control seedlings were sampled at 10:45 am on Day #1 and 9:15 am on Day #2. There are a total of 22 experimental or control conditions, with two replicates per condition, yielding 44 samples overall.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/gvz9-3b88",
          "url": "https://doi.org/10.26030/gvz9-3b88"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1410998400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "jd_6g4QB28eYt3lGObZR",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-320/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Gamma_Irradiation, High_Dose_Irradiation, Heavy_Ion_HZE_Irradiation, Multiple_Radiation_Types, High_LET_Irradiation, Low_LET_Irradiation",
          "Accession": "OSD-320",
          "Identifiers": "GLDS-320",
          "Study Identifier": "OSD-320",
          "Study Protocol Name": "growth protocol     irradiation protocol     sample collection     RNA extraction     labeling     nucleic acid hybridization     data collection     data processing protocol     GeneLab microarray data processing protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "Experimental design and analysis by Anne B. Britt, Phillip A. Conklin, and Victor Missirian, irradiations performed by Kevin M. Culligan and Neil D. Huefner, RNA extraction by Kevin M. Culligan, text and figures prepared by Victor Missirian, Phillip A. Conklin, and Anne B. Britt. We gratefully acknowledge the assistance of the staff and faculty at Brookhaven National Labs/National Space Radiation Labs, including Dr. Adam Rusek, Richard Sautkaulis, and the late Dr. Betsy Sutherland.",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Britt",
            "Middle Initials": "",
            "First Name": "Anne"
          },
          "Study Protocol Type": "growth protocol     acute     sample collection     RNA extraction     labeling     nucleic acid hybridization     data collection     data processing protocol     data transformation",
          "Space Program": "",
          "Study Title": "Gamma radiation and HZE treatment of seedlings in Arabidopsis",
          "Study Factor Type": "Genotype     Time of sample collection after treatment     ionizing radiation",
          "Study Public Release Date": 1410998400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-320/image",
          "Study Factor Name": "Genotype     Time of sample collection after treatment     Ionizing Radiation",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE61484",
          "Project Title": "",
          "Study Funding Agency": "This work was funded by grants to Anne B. Britt from NASA Fundamental Space Radiation Biology Program (award # NNA04CL13G), DOE SC Office of Basic Energy Sciences (award # FG02-05ER15668), and National Science Foundation Division of Molecular Biosciences (award #1158443), as well as an award to Kevin M. Culligan from the NH Agricultural Experiment Station (Grant NH00543).",
          "Study Protocol Description": "Eight days prior to irradiation, wild-type Ws and atm-1 seeds were surface sterilized using a 20% bleach solution and then plated on 1 x MS, Phytoagar (PlantMedia, BioWorld, Dublin, OH). These plates were placed on ice and shipped to Brookhaven National Labs (BNL) where they were placed at 4C. Five days prior to irradiation, the plates were placed vertically in a 21C growth chamber in the BNL Controlled Environment Facility, where plants grew under cool white lamps (16 h day) until the time of irradiation.     For irradiation, plates were moved either to the Controlled Environment Radiation Facility for exposure to gamma radiation (100 Gy at 7 Gy/min), or to the National Space Radiation Laboratory (NSRL) for exposure to accelerated 1 GeV/n 56Fe particles (30 Gy at 7 Gy/min). NSRL is located on the BNL campus. Plants exposed to 56Fe particles were placed in a lighted hood for approximately 30 min, at which time the samples were considered to be deactivated and safe for return to the growth chamber, where they remained until time of harvest. Both facilities are located on the BNL campus. Cesium-137 produces gamma rays with an energy of 0.662 MeV and has a half-life of 30.1 years. Ionizing radiation energy values were added by GeneLab.     Whole wt seedlings were harvested 1.5, 3, 6, 12, and 24 h after treatment, frozen in liquid Nitrogen and stored at -80C. atm-1 seedlins were harvested in parallel, though seedlings were not collected at 3 h.     Approximately 30-40 plants were harvested and pooled together for total RNA extraction (RNeasy Mini-Prep; Qiagen, Valencia, CA, USA). Eluted total RNAs were quantified with a portion of the recovered total RNA adjusted to a final concentration of 1.25 ug per ul^-1.\nAll starting total RNA samples were quality assessed prior to beginning target preparation/processing steps by running out a small amount of each sample (typically 25-250 ng per well^-1) onto a RNA Lab-On-A-Chip (Caliper Technologies Corp., Mountain View, CA, USA) that was evaluated on an Agilent Bioanalyzer 2100 (Agilent Technologies, Palo Alto, CA, USA).     Single-stranded and then double-stranded cDNA was synthesized from the poly(A)+ mRNA present in the isolated total RNA (typically 10 ug total RNA starting material for each sample reaction) using the SuperScript double-stranded cDNA synthesis kit (Invitrogen, Carlsbad, CA, USA) and poly(T) nucleotide primers that contained a sequence recognized by T7 RNA polymerase. A portion of the resulting double-stranded cDNA was used as a template to generate biotin-tagged cRNA from the Affymetrix GeneChip IVT labeling kit, and 15 ug of the resulting biotin-tagged cRNA was fragmented to an average strand length of 100 bases (range 35-200 bases) following prescribed protocols (Affymetrix GeneChip Expression Analysis Technical Manual).     Subsequently, 10 ug of this fragmented target cRNA was hybridized at 45C with rotation for 16 h (Affymetrix GeneChip Hybridization Oven 640) to probe sets present on an Affymetrix ATH1 array. The GeneChip arrays were washed and then stained with SAPE (streptavidin-phycoerythrin) on an Affymetrix Fluidics Station 450.     Scanning was performed on a GeneChip Scanner 3000.     The results were quantified and analyzed using GCOS 1.2 software (Affymetrix Inc.) with default values (scaling, target signal intensity = 500; normalization, all probe sets; parameters, all set at default values). The data was normalized using RMA from the R package affy. To generate the matrix of expression values here, normalization was performed simultaneously across all samples. NOTE: When generating the results reported in the paper itself, normalization was performed separately for each experimental condition/control condition pair, normalizing only across the 4 samples associated with that specific experimental or control condition.     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.3 (https://github.com/nasa/GeneLab_Data_Processing/tree/NF_MAAffymetrix_1.0.3/Microarray/Affymetrix/Workflow_Documentation/NF_MAAffymetrix). In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.4). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "NNA04CL13G  FG02-05ER15668  1158443  NH00543",
          "Study Publication Author List": "Victor Missirian  Phillip A. Conklin  Kevin M. Culligan  Neil D. Huefner  and Anne B. Britt",
          "Project Link": "",
          "Study Publication Title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core 'DSB' response specific to clastogenic treatments",
          "Managing NASA Center": "",
          "Study Description": "Plants exhibit a robust transcriptional response to gamma radiation which includes the induction of transcripts required for homologous recombination and the suppression of transcripts that promote cell cycle progression. Various DNA damaging agents induce different spectra of DNA damage as well as 'collateral' damage to other cellular components and therefore are not expected to provoke identical responses by the cell. Here we study the effects of two different types of ionizing radiation (IR) treatment, HZE (1 GeV Fe26+ high mass, high charge, and high energy relativistic particles) and gamma photons, on the transcriptome of Arabidopsis thaliana seedlings. Both types of IR induce small clusters of radicals that can result in the formation of double strand breaks (DSBs), but HZE also produces linear arrays of extremely clustered damage. We performed these experiments across a range of time points (1.5-24 h after irradiation) in both wild-type plants and in mutants defective in the DSB-sensing protein kinase ATM. The two types of IR exhibit a shared double strand break-repair-related damage response, although they differ slightly in the timing, degree, and ATM-dependence of the response. The ATM-dependent, DNA metabolism-related transcripts of the 'DSB response' were also induced by other DNA damaging agents, but were not induced by conventional stresses. Both Gamma and HZE irradiation induced, at 24 h post-irradiation, ATM-dependent transcripts associated with a variety of conventional stresses; these were overrepresented for pathogen response, rather than DNA metabolism. In contrast, only HZE-irradiated plants, at 1.5 h after irradiation, exhibited an additional and very extensive transcriptional response, shared with plants experiencing 'extended night.' This response was not apparent in gamma-irradiated plants.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/ks24-9880",
          "url": "https://doi.org/10.26030/ks24-9880"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1410998400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "St_6g4QB28eYt3lGNLY1",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-144/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Cells",
          "Project Identifier": "Simulated_Microgravity",
          "Accession": "OSD-144",
          "Identifiers": "GLDS-144",
          "Study Identifier": "OSD-144",
          "Study Protocol Name": "P-GSE60473-4     P-GSE60473-3     P-GSE60473-5     P-GSE60473-6     P-GSE60473-9     P-GSE60473-10     P-GSE60473-2",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Nimblegen",
          "Study Person": {
            "Last Name": "Ludivine Balzergue Herranz Renou Martin-Magniette",
            "Middle Initials": "",
            "First Name": "Soubigou-Taconnat Sandrine Raul Jean-Pierre Marie-Laure"
          },
          "Study Protocol Type": "growth protocol     sample treatment protocol     RNA extraction     labeling     nucleic acid hybridization     array scanning protocol     normalization data transformation",
          "Space Program": "",
          "Study Title": "Gravitational signature of synchronized cell cultures in particular cell cycle stages",
          "Study Factor Type": "cell cycle phase     Weightlessness Simulation",
          "Study Public Release Date": 1408752000.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-144/image",
          "Study Factor Name": "Cell cycle phase     Microgravity Simulation",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "E-GEOD-60473",
          "Project Title": "Gravitational signature of synchronized cell cultures in particular cell cycle stages",
          "Study Funding Agency": "This work was supported by the Spanish Plan Estatal de Investigacion Cientifica y Tecnica y de Innovacion of the Ministry of Economy, Industry and Competitiveness [Grant numbers AYA2012-33982 and ESP2015-64323-R, co-funded by ERDF], by a pre-doctoral fellowship to [Kh.Y.K.] from CSIC, Spain [JAE-PreDoc Program, Ref. JAEPre_2010_01894] and the European Space Agency (through the ESA-ELIPS Program [ESA GIA Project, contract number 4000105761] and support via contract TEC-MMG/ 2012/263).",
          "Study Protocol Description": "cell culture/primary cell; Media-MSS medium; hygrometry-On solution; Temperature-27C; Light-Dark conditions\n\nArabidopsis thaliana (L.) (Ecotype Landsberg erecta) cell suspension culture (MM2d) was grown in Murashige and Skoog medium supplemented with 3% w/v sucrose, 0.5 mg/L NAA, 0.05 mg/L kinetin, with pH adjusted to 5.8 using 1 N NaOH (MMS medium). MM2d cells were maintained by subculturing (1:20 dilution) every 7 days in 250 mL Pyrex flasks, with continuous shaking at 120 rpm in an incubator shaker at 27C in darkness. 7 days old MM2d cells were used directly as the asynchronous culture or treated with aphidicolin (synchronous G1 and G2/M subpopulations cells) as described by Menges and Murray to arrest cell cycle progression at the G1/S transition to obtain synchronic subpopulation of cells (aphidicolin block/release, named T0). Then, for the cell culture immobilization, we adopted a procedure for immobilizing cells in agarose designed to be used in spaceflight. The full technical details of the modified procedure are found in a separate publication. MM2d asynchronous and synchronous (T0) cultures were embedded in low melting agarose (1% w/v), exposed to the altered gravity treatment.     Name:Gravity 14h - environmental treatment - abiotic stress,microgravity:time 14hour . We will use 12 samples (two RNA Biological replicate of 3 experimental and 3 control conditions).\n\nAgarose-embedded Arabidopsis cell suspension cultures (synchronous and asynchronous) were exposed to simulated microgravity with an RPM [Random Positioning Machine, Airbus Defense and Space, Leiden, the Netherlands]. Since we had previously established that there was a quick entry into M phase under simulated microgravity conditions, agarose-embedded cultures (synchronous and asynchronous subpopulations) were exposed to simulated microgravity conditions for different experimental durations accordingly. To obtain the maximum enrichment in each cell cycle subpopulation (higher than 2/3 of the cell population), the exposure time was 7 h RPM/10 h 1 g control hours for the G2/ M synchronized samples, 14 h RPM/16 h 1 g control for the G1 synchronized cells and 14 h RPM/14 h 1 g control for the asynchronous reference cells.     For each biological repetition and each time point, RNA samples were obtained by pooling RNAs from fractions of 0.5 g of frozen cell pellet (Arabidopsis cell cultures). Three different experi- mental conditions were collected to be analyzed transcriptionally; synchronous G2/M, synchronous G1, and asynchronous 14 h samples in both 1 g control and simulated microgravity by RPM. Total RNA was extracted from frozen cell samples using the REAL Total RNA Spin Plants and Fungi kit (REAL, Durviz S. L. Lot/21015). RNA concentration and quality were assessed using a spectro- photometer (NanoDrop ND-1000, Thermo, USA). 4 ug of RNA for each sample were incubated with 1ul DNase enzyme (Turbo DNA-free; Ambion AM1907).     labelling Cy3 and Cy5 direct, amplification-yes, aRNA 5 ug. (Labelling_protocol.txt) Labelling protocol: 5 ug of aRNA (8ul) mixed with 2 ul of random nonamers 1ug/ul and 0.5 ul of RNAse Out 40 U/ul, denatured 10 min at 70 C and chilled on ice. The followig components were added to the sample 4 ul of first strand buffer 5 X, 1 ul of 10 mM dNTP/2mM dCTP, 2 ul of 0.1 M DTT, 1.5 ul of Cy3-dCTP or Cy5-dCTP (Amersham Pharmacia Biotech, 25nmol tube, PA5502), 1 ul of SuperScript II RT 200U/ul. Then it was incubated at 42C for 2.5 hours and chilled on ice. The sample was denaturated by adding 2 ul of NaOH 2.5M and incubated at 37 C for exactly 15 min, then was added 10 ul of 2M MOPS and put on ice. The dyes were purified with the QIAquick PCR Purification Kit (QIAGEN).     Four hybridizations per comparison were performed to guarantee statistical robustness. The labeling of cRNAs with Cy3-dUTP or Cy5-dUTP (Perkin-Elmer-NEN Life Science Products) was performed. The hybridization and washing were carried out in accordance to NimbleGen Arrays User's Guide v5.1 instruction.     Mapix, Cy3:pmt voltage 532nm,480V,laser power 35%, Cy5:635nm,pmt voltage 480V,laser power 30%     For each array, the raw data comprised the logarithm of median feature pixel intensity at wavelengths Cy5 (red) and Cy3 (green). For each array, a global intensity-dependent normalization using the loess procedure (Yang et al., 2002) was performed to correct the dye bias.Log-ratios are then averaged over the duplicate probes to get a value per gene. ID_REF= ID number VALUE - Normalized log2 ratio median intensity of Ch2(Cy3)/Ch1(Cy5) (Ch1=reference)\n\nProtocol also listed as: P-GSE60473-1",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Kamal KY  van Loon JJWA  Medina FJ  Herranz R     Kamal KY  Herranz R  van Loon JJWA  Medina FJ",
          "Project Link": "http://urgv.evry.inra.fr/cgi-bin/projects/CATdb/consult_expce.pl?experiment_id=535",
          "Study Publication Title": "Differential transcriptional profile through cell cycle progression in Arabidopsis cultures under simulated microgravity.     Cell cycle acceleration and changes in essential nuclear functions induced by simulated microgravity in a synchronized Arabidopsis cell culture",
          "Managing NASA Center": "",
          "Study Description": "Cell cycle and cell proliferation are decoupled under altered gravity conditions. We have previously shown that semisolid cell cultures of Arabidopsis suffer overall genome changes in response to altered gravity and also that cell cycle stages duration is altered. By using synchronized cell cultures we will demonstrate the precise alterations in cell cycle duration and also the transcriptional signature in any of them. Experiments consists on exposures of Arabidopsis cell cultures to 1g control/simulated microgravity (RPM) conditions. Asynchronous cells exposed for 14 h + Syncronous populations choosen to have an enrichment of cell cycle phases were used (being T7/T10 samples on G2 phase, T14/T16 samples on G1 phase). 6 dye-swap - time course, treated vs untreated comparison.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1408752000
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Md_6g4QB28eYt3lGT7d_",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "GLDS-531/",
          "Flight Program": "",
          "Material Type": "Inflorescence stems",
          "Project Identifier": "",
          "Accession": "OSD-531",
          "Project Link": "",
          "Study Identifier": "GLDS-531",
          "Study Protocol Name": "sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     growth protocol     treatment protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Agilent",
          "Study Person": {
            "Last Name": "Morita Nakamura Tasaka Taniguchi",
            "Middle Initials": "",
            "First Name": "Miyo Terao Moritaka Masao Masatoshi"
          },
          "Study Protocol Type": "sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     growth protocol     sample treatment protocol",
          "Space Program": "",
          "Study Title": "Identification of gravitropic response indicator genes in Arabidopsis inflorescence stems",
          "Study Factor Type": "treatment     time     Tissue segment",
          "Study Public Release Date": 1402531200.0,
          "Parameter Value": "",
          "thumbnail": "/genelab/img/GLDS531__study_image.png",
          "Study Factor Name": "Treatment     Time     Tissue segment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE58417",
          "Data Source Type": "cgene",
          "Project Title": "",
          "Study Funding Agency": "Financial support was provided by a Grant-in-Aid for Scientific Research on Priority Areas from the Ministry of Education, Science, Sports, and Culture of Japan (16085205 to M.T.M.) and a grant from PRESTO project by Japan Science and Technology Agency (to M.T.M.).",
          "Study Protocol Description": "Gravistimulated stems were decapitated 5 mm from the top of inflorescence, and segments 3 cm and 3.5 cm in length from the cutting position were used for whole stem analysis of real-time qRT-PCR and microarray analysis, respectively. For upper and lower flank analysis, these segments were sectioned longitudinally and manually. The segments were rapidly frozen by liquid nitrogen.     Total RNA extracted using Rneasy Plant Mini kit (Qiagen) following manufacturer's instructions. Prior to experiment, total RNA was examined for purity using an Agilent 2100 Bioanalyzer (Agilent, California USA).     500 ng of total RNA was used for cDNA synthesis and cRNA labeling reaction with Agilent Low RNA Input Fluorescent Linear Amplification Kit. In this reaction, each cRNA was labeled both cyanine-3 and cyanine-5 in separate reactions.     Hybridized at 60°C for 17 hr. After hybridization, slides were washed sequential.     Scanned on Agilent Technologies Microarray Scanner (resolution: 10µm)     Seeds were sterilized and plated on Murashige and Skoog (MS) plates followed by treatment at 4 °C for 3 days (stratification exposure). Seedlings were germinated under constant light at 23 °C for 10 d. Plants were transplanted and grown on soil under constant white light at 23 °C.     To gravistimulate the inflorescence stems, plants harboring primary stems 4–8 cm in length were placed horizontally under non-directional dim light at 23 °C",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Taniguchi Masatoshi  Nakamura Moritaka  Tasaka Masao  Morita Miyo Terao",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Study Publication Title": "Identification of gravitropic response indicator genes in Arabidopsis inflorescence stems",
          "Managing NASA Center": "",
          "Study Description": "Differential organ growth during gravitropic response is caused by differential accumulation of auxin, that is, relative higher auxin concentration in lower flanks than in upper flanks of responding organs. Auxin responsive reporter systems such as DR5::GUS and DR5::GFP have usually been used as indicators of gravitropic response in roots and hypocotyls of Arabidopsis. However, in the inflorescence stems, the reporter systems don't work well to monitor gravitropic response. Here, we aim to certify appropriate gravitropic response indicators (GRIs) in inflorescence stems. We performed microarray analysis comparing gene expression profiles between upper and lower flanks of Arabidopsis inflorescence stems after gravistimulation. Thirty genes showed greater than 2-fold differentially increased expression in lower flanks at 30 min, of which 19 were auxin response genes. We focused on IAA5 and IAA2 and verified whether they are appropriate GRIs by real-time qRT-PCR analyses. Transcript levels of IAA5 and IAA2 were remarkably higher in lower flanks than in upper flanks after gravistimulation. The biased IAA5 or IAA2 expression is disappeared in sgr2-1 mutant which is defective in gravity perception, indicating that gravity perception process is essential for formation of the biased gene expression during gravitropism. IAA5 expression was remarkably increased in lower flanks at 30 min after gravistimulation, whereas IAA2 expression was gradually decreased in upper flanks in a time-dependent manner. Therefore, we conclude that IAA5 is a sensitive GRI to monitor asymmetric auxin signaling caused by gravistimulation in Arabidopsis inflorescence stems.",
          "organism": "Arabidopsis thaliana",
          "Identifiers": "GLDS-531"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1402531200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "tt_6g4QB28eYt3lGKLX1",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-282/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "Seedlings",
          "Project Identifier": "Simulated_Environmental_Factors",
          "Accession": "OSD-282",
          "Identifiers": "GLDS-282",
          "Study Identifier": "OSD-282",
          "Study Protocol Name": "growth protocol     treatment protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation     GeneLab microarray data processing protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "We thank Dr. Elizabeth Vierling for kindly providing us with the hot1-3 seeds and Dr. Friedrich Schoffl for kindly providing us with the hsfA1a/hsfA1b seeds.",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Banti Mafessoni Loreti Alpi Perata",
            "Middle Initials": "",
            "First Name": "Valeria Fabrizio Elena Amedeo Pierdomenico"
          },
          "Study Protocol Type": "growth protocol     sample treatment protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation     data transformation",
          "Space Program": "",
          "Study Title": "The Heat-Inducible Transcription Factor HsfA2 Enhances Anoxia Tolerance in Arabidopsis",
          "Study Factor Type": "treatment",
          "Study Public Release Date": 1263945600.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-282/image",
          "Study Factor Name": "Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE16222",
          "Project Title": "",
          "Study Funding Agency": "Not Available",
          "Study Protocol Description": "For gene expression experiments, seeds were sterilized with diluted bleach (10 min of incubation in 1.7% sodium hypochlorite, rinsed, and washed seven times in sterile water) and incubated in 2.5 mL of liquid growing medium (Murashige and Skoog half-strength solution on six-well plates) containing 90 mM Suc. The plates were incubated in the dark at 4°C for 2 d (vernalization, to promote homogeneous germination) and then transferred to 23°C for 4 d in the dark before the treatment.     Anoxic treatments were carried out in the dark. An enclosed anaerobic workstation (Anaerobic System model 1025; Forma Scientific) was used to provide an oxygen-free environment for seedling incubation. This chamber uses palladium catalyst wafers and desiccant wafers to maintain strict anaerobiosis to less than 10 μ g mL−1oxygen (according to the manufacturer's specifications). High-purity N2 was used to initially purge the chamber, and the working anaerobic gas mixture was N2:H2 with a ratio of 90:10. Anoxia-treated (23C, under anoxia for 6h, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Combined heat+Anoxia-treatment (23C, treated at 38C for 90 min and thereafter under anoxia for 6h, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Two biological replicates for each condition.     Total RNA was extracted from the seedling samples using the Ambion RNAqueous kit (Ambion). RNA quality was assessed by agarose gel electrophoresis and spectrophotometry. RNA was processed for use on Affymetrix Arabidopsis ATH1 GeneChip arrays.     Affymetrix standard labeling protocol. Contact authors for more information.     Hybridization, washing, staining, and scanning procedures were performed by Genopolis (University of Milano-Bicocca), as described in the Affymetrix technical manual.     Microarray analysis was performed using R/Bioconductor (Gentleman et al., 2004). Expression measures were obtained using GeneChip Robust Multi-Array (Wu and Irizarry, 2005), a multiarray analysis method that estimates probe set signals taking into account the physical affinities between probes and targets.     Normalization was carried out using a quantile method (Bolstad et al., 2003).     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.3.  In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.2). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0).  Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Banti V  Mafessoni F  Loreti E  Alpi A  Perata P.",
          "Project Link": "",
          "Study Publication Title": "The Heat-Inducible Transcription Factor HsfA2 Enhances Anoxia Tolerance in Arabidopsis",
          "Managing NASA Center": "",
          "Study Description": "Anoxia induces several heat shock proteins and a heat pre-treatment can acclimatize Arabidopsis seedlings to a subsequent anoxic treatment. In this work we analyzed the response of Arabidopsis seedlings to anoxia, heat and a combined heat+anoxia stress. A significant overlapping between the anoxic and heat shock responses has been observed by whole-genome microarray analysis. Overall design: We treated Arabidopsis seedling, 4-days old, dark germinated with: Control (23C, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Heat-treated (38C for 90 minutes, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Anoxia-treated (23C, under anoxia for 6h, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Combined heat+Anoxia-treatment (23C, treated at 38C for 90 min and thereafter under anoxia for 6h, dark, liquid Murashige-Skoog medium containing 30mM sucrose). Two biological replicates for each condition.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/d4sy-xc79",
          "url": "https://doi.org/10.26030/d4sy-xc79"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1263945600
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "Vd_6g4QB28eYt3lGNbYq",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-296/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Non_Ionizing_Irradiation",
          "Accession": "OSD-296",
          "Identifiers": "GLDS-296",
          "Study Identifier": "OSD-296",
          "Study Protocol Name": "growth protocol     treatment protocol     sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Data Transformation     GeneLab microarray data processing protocol",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "We are grateful to Klaus Harter and Wolfgang Droge-Laser for providing the BiFC vectors. The Nottingham Arabidopsis Stock Centre is acknowledged for providing SALK mutant lines and carrying out Affymetrix microarray hybridizations. We are thankful to Werner Heller, Christian Osseforth, Stefan Kircher and Eberhard Schafer for their help and support. CC was supported by a UK Biotechnology and Biological Sciences Research Council grant to GIJ. FN was supported by the Scottish Universities Life Sciences Alliance, an HHMI International Scholarship and OTKA (60106). This study was funded by the Excellence Initiative of the German Federal and State Governments (EXC 294), the SFB 746 and the Emmy Noether Programme of the Deutsche Forschungsgemeinschaft (UL341/1-1) to RU.",
          "Study Assay Technology Platform": "Affymetrix",
          "Study Person": {
            "Last Name": "Ulm",
            "Middle Initials": "",
            "First Name": "Roman"
          },
          "Study Protocol Type": "growth protocol     sample treatment protocol     sample collection     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Data Transformation     data transformation",
          "Space Program": "",
          "Study Title": "Transcription profiling of Arabidopsis seedings exposed to UV-B irradiation",
          "Study Factor Type": "Genotype     treatment     Light     time",
          "Study Public Release Date": 1259539200.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-296/image",
          "Study Factor Name": "Genotype     Treatment     Light     Time",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "E-MEXP-1957",
          "Project Title": "",
          "Study Funding Agency": "Grant number EXC 294, UL341/1-1 Excellence Initiative of the German Federal and State Governments, Emmy Noether Programme of the Deutsche Forschungsgemeinschaft",
          "Study Protocol Description": "cop1-4, hy5-215 and uvr8-6 (SALK_033468) are in the Columbia ecotype (Col), uvr8 and cop1 mutants derived from the ProHY5 Luc+ genetic screen are in the Wassilewskija background (Ws). The uvr8-7 mutant was backcrossed at least five times to wild type.  Arabidopsis seeds were surface-sterilized with sodium hypochlorite and plated on Murashige and Skoog medium (Sigma) containing 1% sucrose and 0.8% agar. Seeds were stratified for at least 2 days at 4°C and germinated aseptically at 25°C in a standard growth chamber (MLR-350, Sanyo, Gunma, Japan). Plants were grown under continuous irradiation in a white-light field with Osram L18W/30 tubes (3.6 micromole per square meter per second; measured with a LI-250 Light Meter; LI-COR Biosciences) supplemented with Philips TL20W/01RS narrowband UV-B tubes (1.5 micromole per square meter per second; measured with a VLX-3W Ultraviolet Light Meter equipped with a CX-312 sensor; Vilber Lourmat). The UV-B range was modulated by the use of 3-mm transmission cutoff filters of the WG series with half-maximal transmission at the indicated wavelength (WG305 and WG345; Schott Glaswerke). In general, seedlings were grown for 4 days under continuous light supplemented with UV-B under a 345-nm cutoff filter (−UV-B) or 305-nm cutoff filter (+UV-B). The 345-nm cutoff filters were exchanged after 4 days for a 305-nm cutoff at 1 and 6 h before harvesting, as indicated (indicated here in the Factor Time column of the sample table).     UV-B irradiation (15 min) for transcriptional responses was conducted with broadband UV-B lamps (Philips TL40W/12RS). Seedlings of Arabidopsis were irradiated at midday in a UV-B light field consisting of six Philips TL 40W/12 UV fluorescent tubes (λmax 310 nm, half-bandwidth  40 nm, fluence rate 7 W/m2) filtered through 3-mm transmission cutoff filters of the WG series with half-maximal transmission at the indicated wavelength (WG295, WG305, and WG327; Schott, Mainz, Germany), or unfiltered through a 3-mm quartz plate (Fig. 1). After 15-min irradiation, the seedlings were immediately transferred back into the standard growth chamber, where in parallel the nonirradiated controls were kept. Spectral energy distributions of UV-B sources were measured with an OL 754 UV-visible spectroradiometer (Optronix Laboratories, Orlando, FL). UV-B irradiance and radiant exposure were weighted with the generalized plant action spectrum, normalized at 300 nm, giving the biologically effective (BE) quantity, UVBE [Wm–2], for WG327: 0.0004, WG305: 0.12; WG295: 0.42, quartz: 1.18.     After irradiation of the seedlings for the indicated times, plates were immediately returned to the standard growth chamber until the tissue was harvested and snap-frozen in liquid nitrogen.     Arabidopsis RNA was isolated with the Plant RNeasy kit (Qiagen) according to the manufacturer's instructions.     Affymetrix in vitro transcription. Protocol ID P-AFFY-2.     Affymetrix Generic Hybridization was used.     Affymetrix CEL analysis. Protocol ID: P-AFFY-6.     Affymetrix CHP Analysis (ExpressionCall). Protocol:MAS4:ExpressionCall\nExpression values were estimated from the arrays using the GC-RMA function within Genedata's Refiner 4.5 package. Expression values were quantile normalized and genes with a Wilcoxon signed rank detection P-value less than or equal to 0.04 in at least 66% of the condition replicates were considered to be expressed.\n\nAnalysis was performed in Genedata's Analyst 4.5 application. Genes were required to pass a one-way ANOVA (P less than 0.05) and a Tukey post hoc test. The highest Storay-Tibshirani Q-value observed in the data with these settings was 0.025 (Storey and Tibshirani, 2003). The lists were further reduced to emphasize the largest changes by applying an ad hoc 1.5-fold difference in medians.     Data were processed as described in GL-DPPD-7114 (https://github.com/nasa/GeneLab_Data_Processing/blob/master/Microarray/Affymetrix/Pipeline_GL-DPPD-7114_Versions/GL-DPPD-7114.md) using NF_MAAffymetrix version 1.0.3 (GitHub link coming soon). In short, a RunSheet containing raw data file location and processing metadata from the study's *ISA.zip file was generated using dp_tools (version 1.3.4). The raw array data files were loaded into R (version 4.1.3) using oligo (version 1.58.0). Raw data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). The raw probe level intensity data was background corrected and normalized across arrays via the oligo (version 1.58.0) quantile method. Normalized probe level data quality assurance density plot, pseudo images, MA plots, and boxplots were generated using oligo (version 1.58.0). Normalized probe level data was summarized to the probeset level using the oligo (version 1.58.0) RMA method. Ensembl gene ID mappings were retrieved for each probeset using the Plants Ensembl database ftp server (plants.ensembl.org, release 54). Differential expression analysis was performed in R (version 4.1.3) using limma (version 3.50.3); all groups were compared pairwise for each probeset to generate a moderated t-statistic and associated p- and adjusted p-value. Gene annotations were assigned for every probeset that mapped to exactly one Ensembl gene ID using the custom annotation tables generated in-house as detailed in GL-DPPD-7110 (https://github.com/nasa/GeneLab_Data_Processing/blob/GL_RefAnnotTable_1.0.0/GeneLab_Reference_Annotations/Pipeline_GL-DPPD-7110_Versions/GL-DPPD-7110/GL-DPPD-7110.md), with STRINGdb (version 2.8.4), PANTHER.db (version 1.0.11), and org.At.tair.db (version 3.15.0).",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Favory Jean-Jacques  Stec Agnieszka  Gruber Henriette  Rizzini Luca  Oravecz Attila  Funk Markus  Albert Andreas  Cloix Catherine  Jenkins Gareth I  Oakeley Edward J  Seidlitz Harald K  Nagy Ferenc  Ulm Roman",
          "Project Link": "",
          "Study Publication Title": "Interaction of COP1 and UVR8 regulates UV-B-induced photomorphogenesis and stress acclimation in Arabidopsis",
          "Managing NASA Center": "",
          "Study Description": "Interaction of COP1 and UVR8, which regulate UV-B-induced photomorphogenesis and stress acclimation in Arabidopsis thaliana.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/exp5-0232",
          "url": "https://doi.org/10.26030/exp5-0232"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1259539200
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "IN_6g4QB28eYt3lGMbYJ",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-329/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-329",
          "Identifiers": "GLDS-329",
          "Study Identifier": "OSD-329",
          "Study Protocol Name": "sample collection     growth protocol     irradiation protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "",
          "Study Person": {
            "Last Name": "Taconnat",
            "Middle Initials": "",
            "First Name": "Ludivine"
          },
          "Study Protocol Type": "sample collection     growth protocol     acute     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection",
          "Space Program": "",
          "Study Title": "Transcription profiling of atm mutant, adm mutant and wild type whole plants and roots of Arabidopsis after gamma ray irradiation in a time series",
          "Study Factor Type": "Genotype     Organism Part     ionizing radiation     Time of Sample Collection After Treatment",
          "Study Public Release Date": 1162166400.0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-329/image",
          "Study Factor Name": "Genotype     Organism Part     Ionizing Radiation     Time of Sample Collection After Treatment",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "E-MEXP-780",
          "Project Title": "",
          "Study Funding Agency": "Not Available",
          "Study Protocol Description": "Plant tissue was ground to fine powder using liquid nitrogen in a 2mL eppendorf tube.     In vitro culture in Petri dishes in 30 ml medium containing macroelements according to Estelle M.A. Somerville C. 1987. Auxin-resistant mutants of Arabidopsis thaliana with an altered morphology. MGG, 206, 200-206, microelements according to Santoni V., Bellini C., Caboche M. 1994 Planta, 192, 557-566. Use of two-dimensional protein-pattern analysis for the characterization of Arabidopsis mutants, 1 percent glucose (Prolabo Normapur) pH5.5 solidified by 4 g/L of phytagel (Sigma). Seeds were surface sterilized and sown , then incubated 2 days at 4C and transferred at 18-22C 14 h light/ 10 h dark for 4 days.     Plants were exposed to 100 grays with a 60 cobalt source at a dose rate of 22 gray/min for 45 minutes, 90 minutes, 1 hour, 3 hours, or 5 hours. Cobalt-60 produces gamma rays with energies of 1.173 and 1.332 MeV and has a half-life of 5.27 years. Ionizing radiation energy values were added by GeneLab.     The samples were homogenized in TRIzol Reagent (Invitrogen) : 1 mL for 50-100 mg of plant tissue, by vortexing and incubated at room temperature for 5 min. Chloroform (200ul/1mL TRIzol) was added and the capped tubes were hand-shaken for 15 sec. They were incubated for 2-3 min, then centrifuged for 15 min at 11000 rpm at 4C. The aqueous phase was transferred to a new 1.5 mL tube and 500ul of isopropanol was added. The samples were incubated for 10 min at room temperature then centrifuged for 10 min at 11000 rpm at 4C. The supernatant was removed and the pellet was washed with 1 mL of 75 percent ethanol in DEPC-treated water. The samples were centrifuged for 5 min at 11000 rpm at 4C. The pellet was air-dried for 10 min at room-temperature, then resuspended in 500 ul DEPC-treated water, and precipitated with 2 volumes of 100 percent ethanol and 1/10 V of Sodium acetate 3M, pH5.2. The samples were precipitated 30 min at -20C and centrifuged for 15 min at 10000 rpm at 4C. The supernatant was removed, the pellet was air-dried and resuspended in DEPC-treated water. The RNA solution was purified on Qiagen RN-Easy column. The RNA quality was then accessed on Agilent Bioanalyzer following the manufacturer's protocol and the quantity is determined by Ribogreen.     5 ug of aRNA (8ul) mixed with 2 ul of random nonamers 1ug/ul and 0.5 ul of RNAse Out 40 U/ul, denatured 10 min at 70C and chilled on ice. The followig components were added to the sample: 4 ul of first strand buffer 5 X, 1 ul of 10 mM dNTP/2mM dCTP, 2 ul of 0.1 M DTT, 1.5 ul of Cy3-dCTP (Amersham Pharmacia Biotech, 25nmol tube, PA5502), 1 ul of SuperScript II RT 200U/ul. Then it was incubated at 42C for 2.5 hours and chilled on ice. The sample was denaturated by adding 2 ul of NaOH 2.5M and incubated at 37C for exactly 15 min, then was added 10 ul of 2M MOPS and put on ice. The dyes were purified with the QIAquick PCR Purification Kit (QIAGEN).     Slide preparation In a Coplin jar, prepare 50 ml of pre-hybridization solution : SSC 20x 12,5 ml BSA 10 percent 5 ml SDS 10 percent 0.5 ml H2O 32 ml Pre-heat this solution at 42C and pre-hybridize slides at 42C for at least 45 mn. Wash the slides in milli-Q water, and then isopropanol. Blow-dry the slides. THE SLIDES MUST BE USED WITHIN 1 HOUR! Hybridization Prepare 2x hybridation mix (50 ul per slide) : SSC 20x 25 ul SDS 10 percent 1ul Formamide 25 ul Denature the probe 1 min at 95C and keep on ice. Add one volume of 2x hybridation mix, mix and centrifuge. Put the slide in the Corning hybridization chamber, and place a cover slip on it. Pipet the probe between the slide and the cover slip. Put 10 ul of water in the two holes and close the chamber. Incubate in a water bath at 42 C over-night (15h) Washes Soak in 2x SSC, 0.2 percent SDS at 42C to remove the cover slip, then wash in : - 1x SSC, 0.2 percent SDS (42C) 4 min - 0.2x SSC, 0.2 percent SDS 4 min - 0.05x SSC 4 min Blow dry the slide or centrifuge for 2 min at 600 rpm. Store in a dry and dark place until scanning.     All the slides for a same project are scanned at a constant PMT power (i.e. 650V)",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "",
          "Project Link": "",
          "Study Publication Title": "",
          "Managing NASA Center": "",
          "Study Description": "Whole seedlings of wild type (4d) and atm mutants (4d) have been analyzed after a gamma ray irradiation of 0.75h, 1.5h, 3h and 5h (time course). Roots of wt (4d), atm (3d) and atr (4d) mutants have been analyzed after a 1h irradiation. Ataxia Telangiectasia Mutated (ATM), encodes a large protein with a phosph@idylinositol 3-kinase (PI3K)-like domain at the C terminus (reviewed by Rotman and Shiloh, 1998). PI3K-related proteins make up a large family of Ser-Thr protein kinases, numerous members of which are involved in the regulation of cell cycle progression, responses to DNA damage, and the maintenance of genomic stability (Hoekstra, 1997). AtATM plays an essential role in meiosis and in the somatic response to DNA damage in plants, similar to the function of ATM in mammals and other eukaryotes. Ataxia telangiectasia-mutated and Rad3-related (ATR) plays a central role in cell-cycle regulation, transmitting DNA damage signals to downstream effectors of cell-cycle progression.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/0sg5-m886",
          "url": "https://doi.org/10.26030/0sg5-m886"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          1162166400
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "KN_6g4QB28eYt3lGTrdu",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-8/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "",
          "Accession": "OSD-8",
          "Identifiers": "GLDS-8",
          "Study Identifier": "OSD-8",
          "Study Protocol Name": "growth protocol     treatment protocol     sample collection protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": "",
          "Study Assay Technology Platform": "Agilent",
          "Study Person": {
            "Last Name": "Herranz Manzano van Loon Christianen Gonzalez-Rubio Medina",
            "Middle Initials": " I JWA CM M J",
            "First Name": "Raul Ana Jack Peter Juana Francisco"
          },
          "Study Protocol Type": "growth protocol     treatment protocol     sample collection protocol     RNA Extraction     Labeling     Nucleic Acid Hybridization     Data Collection     Normalization Data Transformation",
          "Space Program": "Spanish Space Program",
          "Study Title": "Gravitational and magnetic field variations synergize to cause subtle variations in the global transcriptional state of Arabidopsis in vitro callus cultures",
          "Study Factor Type": "Gravity, Altered     Magnetic Field",
          "Study Public Release Date": 0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-8/image",
          "Study Factor Name": "Altered Gravity     Magnetic Field",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "E-GEOD-29787",
          "Project Title": "",
          "Study Funding Agency": "This work was supported by grants from the Spanish Space Program in the Plan Nacional de Investigacion Cientifica y Desarrollo Tecnologico AYA2009-07952 to F. J.M. and AYA2009-07792-E to R.H. RPM/LDC access was possible due to the Dutch Space Research Organization NWO-ALW-SRON grant MG-057 to J.vL. and the SEGMGSPE_Ph1 access to ESA GBF project to R.H., F.J.M. and J.vL. Magnetic Levitation at the High Field Magnet Laboratory in Nijmegen was granted by EuroMagNET II under the EU contract number 228043 and by the Stichting voor Fundamenteel Onderzoek der Materie (FOM), financially supported by the Nederlandse Organisatie voor Wetenschappelijk Onderzoek (NWO).",
          "Study Protocol Description": "Callus cultures of Arabidopsis thaliana were prepared one week in advance of the 200 min exposure to altered environments in the simulators from MM2d suspension cultures as described (Menges and Murray 2006). Samples were prepared in a 40.8mm height 25mm diameter tube for the Magnet (3 identical runs performed) and in two regular 90mm diameter Petri dishes for the LDC/RPM experiments (a single run performed).     Samples were exposed to simulated microgravity in a Random Positioning Machine (ug-RPM, real random mode) and to hypergravity in the Large Diameter Centrifuge (2g-LDC) located in the European Space Research and Technology Centre (ESA-ESTEC) in Noordwijk, The Netherlands. The RPM run was performed using a real random mode with a maximum rotational speed of 60 rpm and a rotational angle of 6 degrees. In order to differentiate between the effects due to the mechanical load applied during 3D-rotation and centrifugation, we carried out the experiments simultaneously in the RPM and LDC, along with two external controls (on the RPM scaffold and at the central gondola of the LDC). For the magnet experiments the samples were prepared in 40.8 mm high by 25 mm diameter tubes that were taped head-to-tail to form a column divided into 5 levels with an opaque non-magnetic cap at the top. Three identical magnet runs were performed. Callus cultures were exposed to altered gravity/magnetic-inertial forces for 200 minutes. 7 conditions were used: 1 - ug/10.1T, 2 - 0.1g/14.7T, 3 - 1g/16.5T, 4 - 1.9g/14.7T, 5 - 2g/10.1T, 6 - mg/RPM inertial forces, 7 - 2g/LDC inertial forces     The samples were preserved immediately after treatment (less than 2 min) by quick freezing in liquid nitrogen and subsequent dry ice storage.     The frozen plant tissue (~100 mg) was ground in tiny mortars dipped in liquid nitrogen. The frozen powder was carefully transfered into 1.5 ml microcentrifuge tubes using small funnels and rubber spatulas also cooled with liquid nitrogen. Total RNA was extracted using TRIzol reagent (Invitrogen, 15596-026) according to manufacturer's instructions and purified with an RNeasy mini kit (Qiagen, 74104).1 ug of total RNA was amplified via the aRNA MessageAmp II kit (Ambion, 1751)     5 ug of aminoallyl-labeled aRNA were resuspended in 0.1 M Na2CO3 (pH 9.0) and labeled with Hyper5 and Cy3 Mono NHS Ester (CyTMDye Post-labeling Reactive Dye Pack, Amersham). Samples were purified following the manufacturer's instructions for Megaclear TM (Ambion) and Hyper5 and Cy3 incorporation was measured using 1 ul of the probe in the Nanodrop     The hybridization experiment was performed according to the manufacture's protocol (Agilent technologies, Agilent 60-mer oligo microarray processing protocol: Two color microarray based gene expression analysis, G4140-90050 ver 5.7)     Images from Cy3 and Cy5 channels were equilibrated and captured with a GenePix 4000B (Axon) and spots were converted into numerical data using GenPix software (Axon).     ID_REF equals br VALUE equals normalized log2 ratio representing test g /reference 1g",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "Manzano Ana I  van Loon Jack JWA  Christianen Peter CM  Gonzalez-Rubio Juana M  Medina F Javier  Herranz Raul",
          "Project Link": "",
          "Study Publication Title": "Gravitational and magnetic field variations synergize to cause subtle variations in the global transcriptional state of Arabidopsis in vitro callus cultures",
          "Managing NASA Center": "",
          "Study Description": "Using diamagnetic levitation, we have exposed A. thaliana in vitro callus cultures to five environments with different levels of effective gravity (from levitation i.e. simulated mg* to 2g*) and magnetic fields (10.1 to 16.5 Tesla) and we have compared the results with those of similar experiments done in a Random Position Machine (simulated micro g) and a Large Diameter Centrifuge (2g) free of high magnetic fields. Microarray analysis indicates that there are changes in overall gene expression of the cultured cells exposed to these unusual environments but also that gravitational and magnetic field produce synergic variations in the steady state of the transcriptional profile of A. thaliana. Significant changes in the expression of structural, abiotic stress and secondary metabolism genes were observed into the magnet field. These results confirm that the strong magnetic field, both at micro g* or 2g*, has a significant effect on the expression of these genes but subtle gravitational effects are still observable. These subtle responses to microgravity environments are opposite to the ones observed in a hypergravity one.",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.25966/8cnp-vm86",
          "url": "https://doi.org/10.25966/8cnp-vm86"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          0
        ]
      },
      {
        "_index": "study",
        "_type": "docs",
        "_id": "sN_6g4QB28eYt3lGKLWC",
        "_score": null,
        "_source": {
          "Authoritative Source URL": "OSD-45/",
          "Flight Program": "",
          "Mission": {
            "End Date": "",
            "Start Date": "",
            "Name": ""
          },
          "Material Type": "",
          "Project Identifier": "Simulated_Microgravity",
          "Accession": "OSD-45",
          "Identifiers": "GLDS-45",
          "Study Identifier": "OSD-45",
          "Study Protocol Name": "growth protocol     sample treatment protocol     nucleic acid extraction protocol     labelling protocol     nucleic acid hybridization     image acquisition     feature extraction     data transformation",
          "Study Assay Technology Type": "DNA microarray",
          "Acknowledgments": null,
          "Study Assay Technology Platform": "",
          "Study Person": {
            "Last Name": "Ludivine Balzergue Carnero diaz Martin-Magniette",
            "Middle Initials": "",
            "First Name": "Soubigou-Taconnat Sandrine Eugenie Marie-Laure"
          },
          "Study Protocol Type": "growth protocol     sample treatment protocol     nucleic acid extraction protocol     labelling protocol     nucleic acid hybridization     image acquisition     feature extraction     data transformation",
          "Space Program": "",
          "Study Title": "Action of microgravity on root development",
          "Study Factor Type": "Weightlessness Simulation     time",
          "Study Public Release Date": 0,
          "Parameter Value": "",
          "thumbnail": "/geode-py/ws/studies/OSD-45/image",
          "Study Factor Name": "Microgravity Simulation     Time",
          "Study Assay Measurement Type": "transcription profiling",
          "Project Type": "Ground Study",
          "Factor Value": "",
          "Data Source Accession": "GSE39631",
          "Project Title": "Action of microgravity on root development",
          "Study Funding Agency": null,
          "Study Protocol Description": "roots - Media equals MS10 hygrometry equals 100% Temperature equals 25+/- 2C Light equals 70 microeinstein per square meter per second     Name:simulated microgravity 4days - environmental treatment - microgravity,microgravity:time 4day. Seeds of Arabidopsis were sterilized then placed on solid Murashige and Skoog Medium supplemented with 10% sucrose. Arabidopsis were grown on horizontal or vertical clinostat for 4, 8 or 12 days. Seedlings on horizontal clinostat were in simulated microgravity and seedlings on vertical clinostat are considered as a control. Plants were placed in a plant growth chamber under a 16h photoperiod at 25+/- 2 C with 70 microeinstein per square meter per second     The Qiagen_RNeasy kit was used for nucleic acid extraction     labelling Cy3 and Cy5 direct, amplification equals yes, aRNA 5 ug. (Labelling_protocol.txt) Labelling protocol: 5 ug of aRNA (8ul) mixed with 2 µl of random nonamers 1ug/ul and 0.5 µl of RNAse Out 40 U/ul, denatured 10 min at 70 C and chilled on ice. The followig components were added to the sample 4 ul of first strand buffer 5 X, 1 µl of 10 mM dNTP/2mM dCTP, 2 µl of 0.1 M DTT, 1.5 µl of Cy3-dCTP or Cy5-dCTP (Amersham Pharmacia Biotech, 25nmol tube, PA5502), 1 ul of SuperScript II RT 200U/µl. Then it was incubated at 42C for 2.5 hours and chilled on ice. The sample was denaturated by adding 2 µl of NaOH 2.5M and incubated at 37 C for exactly 15 min, then was added 10 ul of 2M MOPS and put on ice. The dyes were purified with the QIAquick PCR Purification Kit (QIAGEN).     Hybridization Protocol: CATMA slides (Corning Microarray Technology, CORNING) are pretreated in the prehybridisation solution (1 % BSA, 0.1 SDS, 5X SSC ) at 42C for 60 min. They are dipped a couple of times in distilled water at room temperature, then in isopropanol and dried immediately by compressed nitrogen stream. Slides were placed in Corning hybridization chambers with a 25x60 lifterslip and 10ul of distilled water for each groove. The target was diluted to a final volume of 60 µL as follows 15µl of purified, labeled cDNA, 15 µl of 4X Hybridization Buffer ( 20X SDS, 0.4 % SDS), 30 µL formamide. The target mixture is heated for 3 min at 95C, put on ice for 30 sec and centrifuged to remove dust for 1 min. The target mixture was put on the chip as quickly as possible. The microarray is sealed in a chamber and submerged in a 42C water bath for approximately 16 h. The microarray is washed for 4 min in 1xSSC, 0.2% SDS (42C); 4 min in 0.1x SSC, 0.2% SDS (RT); 4 min in 0.1x SSC, 0.2% SDS (RT); 4 min in 0.1x SSC (RT); dipped a few times in distilled water and dried immediately by compressed nitrogen stream.     GenePix Pro 3.0, Cy3:pmt voltage 532nm,480V,laser power 35%, Cy5:635nm,pmt voltage 480V,laser power 30%     The raw data comprised the logarithm of median feature pixel intensity at wavelength 635 nm (red) and 532 nm (green). No background was subtracted. An array-by-array normalization was performed to remove systematic biases. First, we excluded spots that were considered badly formed features by the experimenter (Flags equals -100). Then we performed a global intensity-dependent normalization using the loess procedure (see Yang et al., 2002) to correct the dye bias. Finally, on each block, the log-ratio median is subtracted from each value of the log-ratio of the block to correct a print-tip effect on each metablock.     ID_REF equals ID number\nVALUE equals Normalized log2 ratio median intensity of Ch1(Cy5)/Ch2(Cy3) (Ch2 equals reference)",
          "Experiment Platform": "",
          "Characteristics": "",
          "Study Grant Number": "",
          "Study Publication Author List": "",
          "Project Link": "http://urgv.evry.inra.fr/cgi-bin/projects/CATdb/consult_expce.pl?experiment_id=458",
          "Study Publication Title": "",
          "Managing NASA Center": "",
          "Study Description": "Arabidopsis were grown on horizontal or vertical clinostat for 4, 8 or 12 days. Seedlings on horizontal clinostat were in simulated microgravity and seedlings on vertical clinostat are considered as a control. Comparison was made between plants grown on simulated microgravitry and vertical position. 6 dye-swap - treated vs untreated comparison",
          "organism": "Arabidopsis thaliana",
          "Data Source Type": "cgene",
          "DOI": "10.26030/rdt0-yx94",
          "url": "https://doi.org/10.26030/rdt0-yx94"
        },
        "highlight": {
          "all": [
            "<em>cgene</em>"
          ]
        },
        "sort": [
          0
        ]
      }
    ]
  }
}